{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<eos>": 1,
      "<unk>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Ì": 136,
      "Î": 137,
      "Ï": 138,
      "Ð": 139,
      "Ñ": 140,
      "Ö": 141,
      "×": 142,
      "Ø": 143,
      "Ù": 144,
      "á": 145,
      "â": 146,
      "ã": 147,
      "ä": 148,
      "å": 149,
      "æ": 150,
      "ç": 151,
      "è": 152,
      "é": 153,
      "ï": 154,
      "ð": 155,
      "Ċ": 156,
      "č": 157,
      "Ġ": 158,
      "Ģ": 159,
      "ģ": 160,
      "Ĥ": 161,
      "ĥ": 162,
      "Ħ": 163,
      "ħ": 164,
      "Ĩ": 165,
      "ĩ": 166,
      "Ī": 167,
      "ī": 168,
      "Ĭ": 169,
      "ĭ": 170,
      "Į": 171,
      "į": 172,
      "İ": 173,
      "ı": 174,
      "Ĳ": 175,
      "ĳ": 176,
      "Ĵ": 177,
      "ĵ": 178,
      "Ķ": 179,
      "ķ": 180,
      "ĸ": 181,
      "Ĺ": 182,
      "ĺ": 183,
      "Ļ": 184,
      "ļ": 185,
      "Ľ": 186,
      "ľ": 187,
      "Ŀ": 188,
      "ŀ": 189,
      "Ł": 190,
      "ł": 191,
      "Ń": 192,
      "Ġt": 193,
      "Ġa": 194,
      "he": 195,
      "in": 196,
      "re": 197,
      "Ġthe": 198,
      "on": 199,
      "er": 200,
      "Ġs": 201,
      "čĊ": 202,
      "Ġw": 203,
      "at": 204,
      "Ġo": 205,
      "en": 206,
      "Ġc": 207,
      "it": 208,
      "an": 209,
      "is": 210,
      "Ġb": 211,
      "or": 212,
      "ed": 213,
      "es": 214,
      "Ġf": 215,
      "ing": 216,
      "Ġp": 217,
      "Ġan": 218,
      "al": 219,
      "ar": 220,
      "ou": 221,
      "Ġto": 222,
      "Ġin": 223,
      "Ġof": 224,
      "Ġm": 225,
      "as": 226,
      "Ġh": 227,
      "Ġd": 228,
      "ĠčĊ": 229,
      "Ġand": 230,
      "ic": 231,
      "Ġth": 232,
      "le": 233,
      "om": 234,
      "ion": 235,
      "âĢ": 236,
      "ll": 237,
      "ĠT": 238,
      "ent": 239,
      "Ġl": 240,
      "Ġn": 241,
      "Ġre": 242,
      "st": 243,
      "ly": 244,
      "ve": 245,
      "ro": 246,
      "Ġe": 247,
      "id": 248,
      "Ġg": 249,
      "Ġbe": 250,
      "ĠI": 251,
      "ac": 252,
      "ĠS": 253,
      "ut": 254,
      "ot": 255,
      "ĠA": 256,
      "Ġon": 257,
      "ay": 258,
      "am": 259,
      "Ġis": 260,
      "Ġthat": 261,
      "ow": 262,
      "et": 263,
      "ig": 264,
      "ad": 265,
      "im": 266,
      "ĠC": 267,
      "Ġfor": 268,
      "se": 269,
      "ver": 270,
      "Ġu": 271,
      "ld": 272,
      "ec": 273,
      "Ġst": 274,
      "ĠM": 275,
      "ur": 276,
      "Ġy": 277,
      "âĢĻ": 278,
      "ir": 279,
      "ith": 280,
      "Ġhe": 281,
      "Ġwh": 282,
      "Ġit": 283,
      "ter": 284,
      "ĠB": 285,
      "ĠThe": 286,
      "ation": 287,
      "Ġwith": 288,
      "ol": 289,
      "Ġas": 290,
      "Ġwe": 291,
      "ce": 292,
      "il": 293,
      "ill": 294,
      "ĠP": 295,
      "nd": 296,
      "ch": 297,
      "ĠW": 298,
      "ers": 299,
      "ĠH": 300,
      "ts": 301,
      "Ġwas": 302,
      "ĠâĢ": 303,
      "Ġr": 304,
      "Ġcon": 305,
      "Ġyou": 306,
      "ĠD": 307,
      "ke": 308,
      "ag": 309,
      "ate": 310,
      "if": 311,
      "Ġ1": 312,
      "Ġat": 313,
      "ĠR": 314,
      "um": 315,
      "pp": 316,
      "her": 317,
      "Ġ2": 318,
      "Ġare": 319,
      "ul": 320,
      "Ġha": 321,
      "em": 322,
      "ain": 323,
      "Ġpro": 324,
      "ct": 325,
      "Ġcom": 326,
      "ĠF": 327,
      "ore": 328,
      "Ġfr": 329,
      "igh": 330,
      "us": 331,
      "and": 332,
      "ĠN": 333,
      "Ġ(": 334,
      "ĠG": 335,
      "est": 336,
      "ist": 337,
      "'s": 338,
      "op": 339,
      "th": 340,
      "Ġse": 341,
      "ĠL": 342,
      "ri": 343,
      "od": 344,
      "ew": 345,
      "os": 346,
      "Ġv": 347,
      "Ġby": 348,
      "ĠO": 349,
      "ess": 350,
      "Ġex": 351,
      "Ġor": 352,
      "res": 353,
      "Ġnot": 354,
      "Ġ\"": 355,
      "Ġfrom": 356,
      "un": 357,
      "ĠE": 358,
      "Ġhave": 359,
      "ab": 360,
      "ity": 361,
      "Ġde": 362,
      "oc": 363,
      "ive": 364,
      "ould": 365,
      "ment": 366,
      "Ġal": 367,
      "ack": 368,
      "Ġsu": 369,
      "Ġsh": 370,
      "Ġthis": 371,
      "Ġhas": 372,
      "ear": 373,
      "qu": 374,
      "el": 375,
      "ies": 376,
      "ard": 377,
      "Ġch": 378,
      "ap": 379,
      "Ġle": 380,
      "Ġpl": 381,
      "ĠJ": 382,
      "ant": 383,
      "ĠâĢľ": 384,
      "ight": 385,
      "âĢĿ": 386,
      "ort": 387,
      "ally": 388,
      "ust": 389,
      "art": 390,
      "Ġsa": 391,
      "end": 392,
      "all": 393,
      "red": 394,
      "ast": 395,
      "ak": 396,
      "our": 397,
      "Ġab": 398,
      "out": 399,
      "nt": 400,
      "gh": 401,
      "ud": 402,
      "Ġgo": 403,
      "Ġhis": 404,
      "ich": 405,
      "ome": 406,
      "Ġbut": 407,
      "Ġtr": 408,
      "00": 409,
      "ect": 410,
      "iv": 411,
      "Ġsp": 412,
      "Ġwor": 413,
      "ost": 414,
      "Ġj": 415,
      "ok": 416,
      "ĠK": 417,
      "Ġk": 418,
      "ge": 419,
      "Ġcan": 420,
      "rou": 421,
      "ĠU": 422,
      "Ġwhe": 423,
      "Ġdo": 424,
      "Ġsaid": 425,
      "Ġwill": 426,
      "ong": 427,
      "Ġthey": 428,
      "ial": 429,
      "ame": 430,
      "ther": 431,
      "ff": 432,
      "Ġint": 433,
      "Ġall": 434,
      "ans": 435,
      "ĠIn": 436,
      "ice": 437,
      "ie": 438,
      "ĠTh": 439,
      "Ġwho": 440,
      "Ġtheir": 441,
      "ous": 442,
      "Ġout": 443,
      "ide": 444,
      "ine": 445,
      "Ġne": 446,
      "ions": 447,
      "Ġup": 448,
      "ep": 449,
      "age": 450,
      "one": 451,
      "pl": 452,
      "Ġ20": 453,
      "Ġad": 454,
      "Ġus": 455,
      "ure": 456,
      "ike": 457,
      "Ġmore": 458,
      "ated": 459,
      "cc": 460,
      "ub": 461,
      "Ġwhich": 462,
      "ime": 463,
      "Ġone": 464,
      "Ġso": 465,
      "ra": 466,
      "act": 467,
      "ĠSt": 468,
      "Ġag": 469,
      "Ġbeen": 470,
      "Ġwere": 471,
      "are": 472,
      "so": 473,
      "ip": 474,
      "ia": 475,
      "ib": 476,
      "og": 477,
      "Ġme": 478,
      "ian": 479,
      "Ġhad": 480,
      "Ġcont": 481,
      "Ġabout": 482,
      "Ġcl": 483,
      "ue": 484,
      "ite": 485,
      "Ġcomp": 486,
      "ind": 487,
      "Ġyear": 488,
      "Ġoff": 489,
      "oin": 490,
      "ign": 491,
      "ace": 492,
      "iz": 493,
      "very": 494,
      "ary": 495,
      "pt": 496,
      "Ġim": 497,
      "ake": 498,
      "ook": 499,
      "Ġun": 500,
      "Ġen": 501,
      "Ġinc": 502,
      "Ġ201": 503,
      "Ġwould": 504,
      "ere": 505,
      "Ġother": 506,
      "Ġman": 507,
      "au": 508,
      "Ġte": 509,
      "ks": 510,
      "ber": 511,
      "ire": 512,
      "ays": 513,
      "per": 514,
      "ĠIt": 515,
      "Ġev": 516,
      "Ġres": 517,
      "Ġover": 518,
      "ĠCh": 519,
      "able": 520,
      "av": 521,
      "ry": 522,
      "Ġper": 523,
      "Ġalso": 524,
      "ord": 525,
      "Ġar": 526,
      "Ġlike": 527,
      "Ġsome": 528,
      "own": 529,
      "ass": 530,
      "ose": 531,
      "Ġpe": 532,
      "ĠY": 533,
      "Ġ3": 534,
      "Ġthere": 535,
      "fter": 536,
      "ile": 537,
      "reat": 538,
      "ail": 539,
      "ough": 540,
      "Ġsc": 541,
      "Ġthem": 542,
      "mer": 543,
      "Ġnew": 544,
      "ress": 545,
      "ations": 546,
      "ence": 547,
      "Ġwhen": 548,
      "Ġapp": 549,
      "Ġyour": 550,
      "ople": 551,
      "Ġits": 552,
      "Ġbl": 553,
      "Ġthan": 554,
      "Ġbec": 555,
      "ĠV": 556,
      "Ġdis": 557,
      "..": 558,
      "Ġher": 559,
      "Ġplay": 560,
      "Ġqu": 561,
      "ang": 562,
      "Ġtime": 563,
      "ings": 564,
      "Ġtw": 565,
      "ach": 566,
      "irst": 567,
      "ond": 568,
      "ree": 569,
      "lic": 570,
      "ark": 571,
      "ical": 572,
      "Ġinto": 573,
      "ition": 574,
      "uc": 575,
      "Ġjust": 576,
      "ens": 577,
      "ance": 578,
      "Ġany": 579,
      "Ġmy": 580,
      "orm": 581,
      "Ġrep": 582,
      "Ġpeople": 583,
      "ase": 584,
      "'t": 585,
      "Ġpr": 586,
      "ell": 587,
      "Ġwhat": 588,
      "Ġpart": 589,
      "ident": 590,
      ".[": 591,
      "wn": 592,
      "nder": 593,
      "Ġif": 594,
      "Ġno": 595,
      "Ġpre": 596,
      "Ġrec": 597,
      "vel": 598,
      "ory": 599,
      "amp": 600,
      "ĠHe": 601,
      "ound": 602,
      "Ġget": 603,
      "Ġkn": 604,
      "Ġwork": 605,
      "ru": 606,
      "ount": 607,
      "Ġacc": 608,
      "aw": 609,
      "Ġatt": 610,
      "Ġfirst": 611,
      "ult": 612,
      "ors": 613,
      "Ġafter": 614,
      "ick": 615,
      "oll": 616,
      "te": 617,
      "Ġshe": 618,
      "vers": 619,
      "ious": 620,
      "ish": 621,
      "Ġro": 622,
      "ates": 623,
      "Ġonly": 624,
      "ents": 625,
      "rit": 626,
      "Ġact": 627,
      "Ġfe": 628,
      "Ġimp": 629,
      "ove": 630,
      ".\"": 631,
      "ict": 632,
      "ild": 633,
      "Ġcould": 634,
      "hed": 635,
      "ob": 636,
      "Ġpol": 637,
      "Ġtwo": 638,
      "ons": 639,
      "ne": 640,
      "Ġcomm": 641,
      "ade": 642,
      "ink": 643,
      "ĠThis": 644,
      "ning": 645,
      "Ġ19": 646,
      "Ġhow": 647,
      "ause": 648,
      "Ġhim": 649,
      "Ġback": 650,
      "Ġunder": 651,
      "Ġ5": 652,
      "ual": 653,
      "Ġ4": 654,
      "Ġagain": 655,
      ".âĢĿ": 656,
      "ĠBut": 657,
      "ft": 658,
      "Ġdec": 659,
      "tern": 660,
      "ov": 661,
      ",âĢĿ": 662,
      "Ġser": 663,
      "ublic": 664,
      "ek": 665,
      "Ġam": 666,
      "ater": 667,
      "Ġdid": 668,
      "Ġbet": 669,
      "ĠWh": 670,
      "hing": 671,
      "Ġmost": 672,
      "iff": 673,
      "ock": 674,
      "ood": 675,
      "Ġco": 676,
      "Ġop": 677,
      "Ġour": 678,
      "lud": 679,
      "form": 680,
      "ull": 681,
      "lect": 682,
      "Ġcons": 683,
      "ting": 684,
      "round": 685,
      "rough": 686,
      "oy": 687,
      "iew": 688,
      "Ġnow": 689,
      "we": 690,
      "sel": 691,
      "day": 692,
      "Ġneed": 693,
      "anc": 694,
      "Ġexp": 695,
      "ĠâĢĵ": 696,
      "ĠAnd": 697,
      "ĠAs": 698,
      "Ġuse": 699,
      ",\"": 700,
      "ason": 701,
      "Ġ-": 702,
      "ĠTr": 703,
      "ĠâĢĶ": 704,
      "iss": 705,
      "Ġsec": 706,
      "Ġlast": 707,
      "Ġyears": 708,
      "als": 709,
      "ower": 710,
      "Ġlong": 711,
      "Ġdes": 712,
      "Ġwhere": 713,
      "ied": 714,
      "Ġsupp": 715,
      "Ġeven": 716,
      "Ġfl": 717,
      "ĠWe": 718,
      "fore": 719,
      "oun": 720,
      "Ġem": 721,
      "Ġind": 722,
      "Ġrem": 723,
      "Ġbecause": 724,
      ").": 725,
      "ĠUn": 726,
      "ump": 727,
      "uch": 728,
      "Ġevery": 729,
      "old": 730,
      "Ġadd": 731,
      "Ġdon": 732,
      "Ġmay": 733,
      "ily": 734,
      "Ġpoin": 735,
      "hn": 736,
      "Ġthen": 737,
      "Ġdef": 738,
      "Ġinclud": 739,
      "Ġgame": 740,
      "Ġ$": 741,
      "Ġinv": 742,
      "man": 743,
      "Ġdiff": 744,
      "Ġlook": 745,
      "ren": 746,
      "urn": 747,
      "enc": 748,
      "oth": 749,
      "vern": 750,
      "Ġpos": 751,
      "ating": 752,
      "ale": 753,
      "ular": 754,
      "Ġshould": 755,
      "ath": 756,
      "row": 757,
      "Ġteam": 758,
      "ise": 759,
      "uring": 760,
      "Ġgr": 761,
      "ward": 762,
      "Ġthese": 763,
      "Ġthink": 764,
      "Ġreg": 765,
      "Ġstate": 766,
      "Ġ[": 767,
      "Ġsee": 768,
      "gr": 769,
      "Ġknow": 770,
      "ince": 771,
      "ased": 772,
      "ific": 773,
      "yst": 774,
      "pe": 775,
      "ted": 776,
      "Ġrel": 777,
      "Ġfin": 778,
      "Ġchar": 779,
      "Ġmany": 780,
      "ters": 781,
      "ible": 782,
      "Ġass": 783,
      "Ġbeing": 784,
      "ative": 785,
      "Ġcall": 786,
      "Ġbu": 787,
      "Ġke": 788,
      "ities": 789,
      "xt": 790,
      "aking": 791,
      "ved": 792,
      "Ġwant": 793,
      "Ġbr": 794,
      "Ġmake": 795,
      "Ġthrough": 796,
      "Ġagainst": 797,
      "ars": 798,
      "hen": 799,
      "Ġwell": 800,
      "ational": 801,
      "ĠNew": 802,
      "Ġdoes": 803,
      "Ġed": 804,
      "Ġpres": 805,
      "Ġdown": 806,
      "other": 807,
      "The": 808,
      "Ġvery": 809,
      "ble": 810,
      "ium": 811,
      "Ġmon": 812,
      "ĠRe": 813,
      "tle": 814,
      "Ġac": 815,
      "Ġsm": 816,
      "Ġway": 817,
      "get": 818,
      "meric": 819,
      "Ġsay": 820,
      "ics": 821,
      "und": 822,
      "up": 823,
      "),": 824,
      "Ġsuch": 825,
      "Ġend": 826,
      "les": 827,
      "ues": 828,
      "ĠAn": 829,
      "ments": 830,
      "ix": 831,
      "Ġbefore": 832,
      "ork": 833,
      "Ġmuch": 834,
      "Ġthose": 835,
      "Ġsur": 836,
      "Ġ200": 837,
      "ful": 838,
      "ange": 839,
      "Ġworld": 840,
      "ited": 841,
      "ert": 842,
      "roup": 843,
      "ener": 844,
      "Ġmin": 845,
      "ĠAmeric": 846,
      "ats": 847,
      "Ġused": 848,
      "ton": 849,
      "ven": 850,
      "Ġeff": 851,
      "Ġear": 852,
      "olog": 853,
      "atch": 854,
      "ually": 855,
      "omet": 856,
      "ĠAl": 857,
      "Ġwhile": 858,
      "io": 859,
      "Ġown": 860,
      "ah": 861,
      "Ġgovern": 862,
      "Ġsl": 863,
      "Ġset": 864,
      "Ġshow": 865,
      "ction": 866,
      "du": 867,
      "Ġbel": 868,
      "Ġcour": 869,
      "ier": 870,
      "uss": 871,
      "Ġmade": 872,
      "rib": 873,
      "ty": 874,
      "Ġter": 875,
      "Ġnum": 876,
      "...": 877,
      "Ġcount": 878,
      "ĠLe": 879,
      "Ġconf": 880,
      "Ġlead": 881,
      "Ġph": 882,
      "Ġstr": 883,
      "Ġtake": 884,
      "Ġstill": 885,
      "Ġthree": 886,
      "Ġgood": 887,
      "ten": 888,
      "Ġinter": 889,
      "Ġdisc": 890,
      "ween": 891,
      "ins": 892,
      "ife": 893,
      "ystem": 894,
      "ms": 895,
      "ĠCl": 896,
      "Ġprov": 897,
      "Ġlaw": 898,
      "Ġent": 899,
      "Ġrun": 900,
      "Ġsign": 901,
      "ists": 902,
      "ĠIs": 903,
      "Ġgoing": 904,
      "__": 905,
      "Ġcol": 906,
      "Ġspec": 907,
      "Ġresp": 908,
      "az": 909,
      "Ġweek": 910,
      "Ġtrans": 911,
      "cent": 912,
      "Ġsays": 913,
      "Ġstud": 914,
      "Ġ7": 915,
      "Ġ10": 916,
      "000": 917,
      "Ġthough": 918,
      "Ġsame": 919,
      "Ġgroup": 920,
      "ollow": 921,
      "Ġob": 922,
      "Ġins": 923,
      "ĠIf": 924,
      "ank": 925,
      "lp": 926,
      "led": 927,
      "Ġoffic": 928,
      "Ġcr": 929,
      "Ġmed": 930,
      "Ġstart": 931,
      "ef": 932,
      "ving": 933,
      "imes": 934,
      "ern": 935,
      "ys": 936,
      "ames": 937,
      "ility": 938,
      "ĠRep": 939,
      "Ġsim": 940,
      "Ġdiffere": 941,
      "ever": 942,
      "ont": 943,
      "erson": 944,
      "Ġwom": 945,
      "ĠThey": 946,
      "Ġinst": 947,
      "Ġsub": 948,
      "ism": 949,
      "ĠYou": 950,
      "view": 951,
      "its": 952,
      "Ġkill": 953,
      "com": 954,
      "Ġboth": 955,
      "Ġhelp": 956,
      "arch": 957,
      "ool": 958,
      "ures": 959,
      "illion": 960,
      "self": 961,
      "Ġbetween": 962,
      "ouse": 963,
      "Ġdr": 964,
      "gg": 965,
      "ros": 966,
      "ves": 967,
      "ense": 968,
      "Ġright": 969,
      "Ġ6": 970,
      "Ġhigh": 971,
      "hes": 972,
      "ĠSh": 973,
      "âĢĶ": 974,
      "land": 975,
      "Ġleg": 976,
      "==": 977,
      "Ġsince": 978,
      "ĠAr": 979,
      "ution": 980,
      "air": 981,
      "ject": 982,
      "Ġgu": 983,
      "Ġreport": 984,
      "ng": 985,
      "Ġcar": 986,
      "Ġcap": 987,
      "ash": 988,
      "ĠFr": 989,
      "ĠTrump": 990,
      "gan": 991,
      "Ġfind": 992,
      "Ġsystem": 993,
      "ives": 994,
      "hip": 995,
      "Ġiss": 996,
      "Ġart": 997,
      "alk": 998,
      "ices": 999,
      "Ġplan": 1000,
      "Ġhere": 1001,
      "ĠFor": 1002,
      "akes": 1003,
      "ex": 1004,
      "ner": 1005,
      "Ġgreat": 1006,
      "Ġseason": 1007,
      "ĠCom": 1008,
      "ages": 1009,
      "Ġcre": 1010,
      "aj": 1011,
      "irect": 1012,
      "ered": 1013,
      "ically": 1014,
      "Ġmod": 1015,
      "velop": 1016,
      "Ġaround": 1017,
      "Ġret": 1018,
      "ĠAt": 1019,
      "ave": 1020,
      "Ġloc": 1021,
      "ady": 1022,
      "ording": 1023,
      "Ġgovernment": 1024,
      "Ġduring": 1025,
      "Ġsomet": 1026,
      "ared": 1027,
      "way": 1028,
      "ĠInd": 1029,
      "ph": 1030,
      "Ġ9": 1031,
      "Ġdist": 1032,
      "Ġlar": 1033,
      "ĠThere": 1034,
      "Ġcur": 1035,
      "ision": 1036,
      "ric": 1037,
      "Ġlit": 1038,
      "Ġreal": 1039,
      "min": 1040,
      "ĠAd": 1041,
      "Ġref": 1042,
      "Ġ8": 1043,
      "Ġfound": 1044,
      "Ġlot": 1045,
      "Ġsupport": 1046,
      "ially": 1047,
      "ama": 1048,
      "any": 1049,
      "Ġhead": 1050,
      "ness": 1051,
      "Ġpass": 1052,
      "Ġpublic": 1053,
      "ĠBl": 1054,
      "Ġext": 1055,
      "Ġquest": 1056,
      "ient": 1057,
      "iet": 1058,
      "Ġday": 1059,
      "med": 1060,
      "ention": 1061,
      "ces": 1062,
      "ants": 1063,
      "duc": 1064,
      "Ġcent": 1065,
      "ized": 1066,
      "Ġattack": 1067,
      "ym": 1068,
      "ĠSp": 1069,
      "ects": 1070,
      "ax": 1071,
      "ÂŃ": 1072,
      "Ġopp": 1073,
      "der": 1074,
      "ience": 1075,
      "Ġdet": 1076,
      "Ġrequ": 1077,
      "Ġreally": 1078,
      "Ġbest": 1079,
      "ines": 1080,
      "ital": 1081,
      "orts": 1082,
      "Ġexpl": 1083,
      "Ġche": 1084,
      "Ġbig": 1085,
      "Ġfar": 1086,
      "alth": 1087,
      "Ġfil": 1088,
      "Ġhapp": 1089,
      "ield": 1090,
      "Ġcontin": 1091,
      "ĠOn": 1092,
      "ĠThat": 1093,
      "Ġfollow": 1094,
      "oot": 1095,
      "ather": 1096,
      "Ġwhite": 1097,
      "Ġcle": 1098,
      "ember": 1099,
      "Ġmight": 1100,
      "ple": 1101,
      "Ġtold": 1102,
      "Ġopen": 1103,
      "Ġfew": 1104,
      "Ġpower": 1105,
      "Ġhum": 1106,
      "Ġgener": 1107,
      "ody": 1108,
      "ĠRepublic": 1109,
      "ged": 1110,
      "ivers": 1111,
      "Ġhand": 1112,
      "ĠSo": 1113,
      "Ġwin": 1114,
      "Ġstand": 1115,
      "Ġplayers": 1116,
      "Ġfam": 1117,
      "Ġdem": 1118,
      "ets": 1119,
      "Ġcomple": 1120,
      "Ġpo": 1121,
      "Ġconc": 1122,
      "ĠOb": 1123,
      "ik": 1124,
      "Ġmet": 1125,
      "ĠOr": 1126,
      "ned": 1127,
      "ying": 1128,
      "ina": 1129,
      "Ġvot": 1130,
      "ret": 1131,
      "ĠHow": 1132,
      "ĠJo": 1133,
      "Ġeach": 1134,
      "cept": 1135,
      "Ġprot": 1136,
      "Ġdevelop": 1137,
      "uth": 1138,
      "Ġcome": 1139,
      "Ġincre": 1140,
      "Ġinf": 1141,
      "Ġpercent": 1142,
      "Ġ0": 1143,
      "Ġmonth": 1144,
      "app": 1145,
      "Ġcamp": 1146,
      "Ġdifferent": 1147,
      "ains": 1148,
      "gram": 1149,
      "Ġnever": 1150,
      "Ġadv": 1151,
      "bers": 1152,
      "Ġput": 1153,
      "Ġmar": 1154,
      "ement": 1155,
      "Ġallow": 1156,
      "cess": 1157,
      "ales": 1158,
      "Ġtoo": 1159,
      "ights": 1160,
      "Ġexper": 1161,
      "line": 1162,
      "ling": 1163,
      "ug": 1164,
      "ĠÂ": 1165,
      "Ġedit": 1166,
      "20": 1167,
      "Ġdirect": 1168,
      "Ġanother": 1169,
      "Ġpop": 1170,
      "bo": 1171,
      "Ġcommun": 1172,
      "Ġnumber": 1173,
      "Ġwrit": 1174,
      "ĠZ": 1175,
      "Ġbook": 1176,
      "Ġpolit": 1177,
      "Ġfact": 1178,
      "erest": 1179,
      "Ġrele": 1180,
      "be": 1181,
      "Ġhome": 1182,
      "Ġposs": 1183,
      "pr": 1184,
      "ata": 1185,
      "Ġchild": 1186,
      "ck": 1187,
      "Ġbro": 1188,
      "chool": 1189,
      "Ġnext": 1190,
      "Ġwar": 1191,
      "Ġperson": 1192,
      "Ġgot": 1193,
      "ced": 1194,
      "esp": 1195,
      "Ġbo": 1196,
      "Ġread": 1197,
      "Ġask": 1198,
      "ards": 1199,
      "Ġblack": 1200,
      "the": 1201,
      "Ġav": 1202,
      "rent": 1203,
      "Ġmark": 1204,
      "aster": 1205,
      "ross": 1206,
      "Ġcor": 1207,
      "Ġwithout": 1208,
      "Ġ'": 1209,
      "ĠPro": 1210,
      "Ġfour": 1211,
      "Ġpri": 1212,
      "ĠShe": 1213,
      "Ġprogram": 1214,
      "Ġbelie": 1215,
      "uck": 1216,
      "Ġcharac": 1217,
      "Ġlife": 1218,
      "ger": 1219,
      "Ġtop": 1220,
      "less": 1221,
      "ĠWhen": 1222,
      "Ġsomething": 1223,
      "me": 1224,
      "vious": 1225,
      "con": 1226,
      "son": 1227,
      "ral": 1228,
      "ĠUS": 1229,
      "nce": 1230,
      "iness": 1231,
      "Ġincluding": 1232,
      "Ġmillion": 1233,
      "ately": 1234,
      "Ġsecond": 1235,
      "aign": 1236,
      "ĠSer": 1237,
      "Ġsoc": 1238,
      "ained": 1239,
      "Ġwomen": 1240,
      "Ġcare": 1241,
      "Ġfeel": 1242,
      "Ġform": 1243,
      "Ġproble": 1244,
      "Ġplace": 1245,
      "Ġpoints": 1246,
      "par": 1247,
      "Ġtri": 1248,
      "osed": 1249,
      "Ġpartic": 1250,
      "gy": 1251,
      "'re": 1252,
      "ute": 1253,
      "eral": 1254,
      "Ġeas": 1255,
      "Ġusing": 1256,
      "thing": 1257,
      "Ġbuild": 1258,
      "ired": 1259,
      "rap": 1260,
      "Ġhist": 1261,
      "Ġnear": 1262,
      "Ġrest": 1263,
      "echn": 1264,
      "Ġsex": 1265,
      "Ġdev": 1266,
      "Ġ...": 1267,
      "ator": 1268,
      "Ġinform": 1269,
      "ode": 1270,
      "atic": 1271,
      "ature": 1272,
      "rop": 1273,
      "ĠMr": 1274,
      "ĠâĢĺ": 1275,
      "inal": 1276,
      "ering": 1277,
      "Ġbre": 1278,
      "ĠSe": 1279,
      "Ġseem": 1280,
      "ably": 1281,
      "ected": 1282,
      "Ġcontro": 1283,
      "reen": 1284,
      "ocr": 1285,
      "Ġspe": 1286,
      "Ġinvest": 1287,
      "Ġsmall": 1288,
      "ror": 1289,
      "ĠSen": 1290,
      "Ġbus": 1291,
      "Ġmil": 1292,
      "Ġhard": 1293,
      "Ġthings": 1294,
      "orth": 1295,
      "ided": 1296,
      "Ġgl": 1297,
      "ize": 1298,
      "ished": 1299,
      "Ġelect": 1300,
      "ĠBe": 1301,
      "ĠObama": 1302,
      "to": 1303,
      "oss": 1304,
      "Ġimport": 1305,
      "Ġinterest": 1306,
      "Ġrecent": 1307,
      "Ġpoint": 1308,
      "Ġsk": 1309,
      "Ġlet": 1310,
      "ology": 1311,
      "Ġide": 1312,
      "Ġless": 1313,
      "Ġdep": 1314,
      "ĠCor": 1315,
      "Ġblock": 1316,
      "Ġdidn": 1317,
      "Ġpost": 1318,
      "ird": 1319,
      "Ġlittle": 1320,
      "ĠJohn": 1321,
      "Ġturn": 1322,
      "Ġbeh": 1323,
      "Ġcity": 1324,
      "Ġel": 1325,
      "ĠPl": 1326,
      "Ġpolice": 1327,
      "ajor": 1328,
      "now": 1329,
      "Ġfull": 1330,
      "Ġ18": 1331,
      "ĠNo": 1332,
      "gin": 1333,
      "Ġwon": 1334,
      "Ġcampaign": 1335,
      "Ġchang": 1336,
      "aff": 1337,
      "Ġpar": 1338,
      "Ġbetter": 1339,
      "ured": 1340,
      "Ġgiv": 1341,
      "Ġofficial": 1342,
      "Ġ.": 1343,
      "atter": 1344,
      "Ġmain": 1345,
      "Ġvar": 1346,
      "Ġmem": 1347,
      "Ġkeep": 1348,
      "Ġold": 1349,
      "itc": 1350,
      "Ġfac": 1351,
      "Ġmov": 1352,
      "Ġ15": 1353,
      "Ġintern": 1354,
      "ury": 1355,
      "ertain": 1356,
      "ead": 1357,
      "han": 1358,
      "ron": 1359,
      "ration": 1360,
      "ised": 1361,
      "Ġ2015": 1362,
      "Ġlarge": 1363,
      "Ġclear": 1364,
      "aim": 1365,
      "Ġcase": 1366,
      "Ġlevel": 1367,
      "Ġleft": 1368,
      "ĠOne": 1369,
      "Ġcalled": 1370,
      "Ġlist": 1371,
      "Ġstory": 1372,
      "urity": 1373,
      "Ġ]": 1374,
      "Ġsit": 1375,
      "Ġschool": 1376,
      "ploy": 1377,
      "by": 1378,
      "alf": 1379,
      "Ġprocess": 1380,
      "eb": 1381,
      "work": 1382,
      "Ġpresident": 1383,
      "ĠAmerican": 1384,
      "10": 1385,
      "mit": 1386,
      "ways": 1387,
      "Ġcountry": 1388,
      "Ġpay": 1389,
      "stand": 1390,
      "ĠMed": 1391,
      "ified": 1392,
      "Ġfree": 1393,
      "ĠPres": 1394,
      "Ġvis": 1395,
      "ency": 1396,
      "ians": 1397,
      "Ġsol": 1398,
      "Ġdata": 1399,
      "ional": 1400,
      "Ġlater": 1401,
      "aid": 1402,
      "iver": 1403,
      "Ġpast": 1404,
      "Ġnet": 1405,
      "Ġunt": 1406,
      "ĠGo": 1407,
      "Ġgames": 1408,
      "Ġann": 1409,
      "outh": 1410,
      "Ġmove": 1411,
      "We": 1412,
      "Ġair": 1413,
      "ĠIm": 1414,
      "ĠPh": 1415,
      "ĠKas": 1416,
      "Ġnews": 1417,
      "Ġtell": 1418,
      "ney": 1419,
      "ĠTw": 1420,
      "Ġrece": 1421,
      "osp": 1422,
      "Ġtechn": 1423,
      "Ġ12": 1424,
      "Ġchange": 1425,
      "Ġbill": 1426,
      "Ġty": 1427,
      "ĠAf": 1428,
      "Ġmen": 1429,
      "ends": 1430,
      "ĠCan": 1431,
      "ĠRuss": 1432,
      "Ġaccording": 1433,
      "Ġpat": 1434,
      "Ġhuman": 1435,
      "ĠKasich": 1436,
      "uro": 1437,
      "ĠSc": 1438,
      "Ġhealth": 1439,
      "ĠDem": 1440,
      "Ġmiss": 1441,
      "Ġprof": 1442,
      "Ġview": 1443,
      "ending": 1444,
      "den": 1445,
      "ready": 1446,
      "ides": 1447,
      "Ġ11": 1448,
      "used": 1449,
      "Ġval": 1450,
      "Ġtest": 1451,
      "Ġsever": 1452,
      "Ġseries": 1453,
      "Ġopium": 1454,
      "ges": 1455,
      "Ġfun": 1456,
      "Ġoften": 1457,
      "ĠAll": 1458,
      "Ġleast": 1459,
      "Ġ13": 1460,
      "ĠWhat": 1461,
      "orld": 1462,
      "Ġtook": 1463,
      "Ġalways": 1464,
      "Ġdoesn": 1465,
      "Ġcurrent": 1466,
      "ract": 1467,
      "ĠUnited": 1468,
      "Ġeffect": 1469,
      "ued": 1470,
      "here": 1471,
      "ĠCon": 1472,
      "Ġprom": 1473,
      "Ġocc": 1474,
      "Ġmajor": 1475,
      "ots": 1476,
      "aps": 1477,
      "iversity": 1478,
      "Ġinformation": 1479,
      "Ġrese": 1480,
      "Ġdays": 1481,
      "irt": 1482,
      "Ġorder": 1483,
      "ham": 1484,
      "Ġcame": 1485,
      "aining": 1486,
      "ider": 1487,
      "ĠHouse": 1488,
      "Ġclaim": 1489,
      "Ġenough": 1490,
      "Ġdesign": 1491,
      "Ġseveral": 1492,
      "Ġvers": 1493,
      "Ġaway": 1494,
      "ĠMay": 1495,
      "ĠEm": 1496,
      "Ġcompany": 1497,
      "Ġothers": 1498,
      "Ġappear": 1499,
      "inc": 1500,
      "Ġalready": 1501,
      "oney": 1502,
      "Ġuntil": 1503,
      "gress": 1504,
      "orn": 1505,
      "ĠAm": 1506,
      "Ġyoung": 1507,
      "pped": 1508,
      "Ġhappen": 1509,
      "ĠAfter": 1510,
      "Ġrul": 1511,
      "ĠGr": 1512,
      "Ġbecome": 1513,
      "Ġimportant": 1514,
      "It": 1515,
      "Ġpur": 1516,
      "acy": 1517,
      "Ġshort": 1518,
      "Ġmean": 1519,
      "Ġ2016": 1520,
      "roat": 1521,
      "angu": 1522,
      "Ġpolic": 1523,
      "ĠCar": 1524,
      "Ġjob": 1525,
      "Ġaff": 1526,
      "ising": 1527,
      "rown": 1528,
      "Ġseen": 1529,
      "ĠPresident": 1530,
      "11": 1531,
      "atur": 1532,
      "isc": 1533,
      "augh": 1534,
      "ĠÂ±": 1535,
      "Ġmilit": 1536,
      "ĠQ": 1537,
      "Ġconst": 1538,
      "Ġkind": 1539,
      "____": 1540,
      "Ġbas": 1541,
      "Ġthing": 1542,
      "Ġland": 1543,
      "Ġlear": 1544,
      "ĠCol": 1545,
      "ĠState": 1546,
      "iol": 1547,
      "Ġmust": 1548,
      "Ġdri": 1549,
      "ran": 1550,
      "Ġoper": 1551,
      "ests": 1552,
      "ilar": 1553,
      "side": 1554,
      "ality": 1555,
      "els": 1556,
      "Ġable": 1557,
      "][": 1558,
      "ĠMar": 1559,
      "conom": 1560,
      "lin": 1561,
      "uff": 1562,
      "ories": 1563,
      "let": 1564,
      "Ġprodu": 1565,
      "Ġdeal": 1566,
      "15": 1567,
      "bs": 1568,
      "erv": 1569,
      "Ġmaking": 1570,
      "Ġfri": 1571,
      "ush": 1572,
      "ĠEuro": 1573,
      "Ġamong": 1574,
      "Ġlocal": 1575,
      "ming": 1576,
      "Ġcrit": 1577,
      "Ġfore": 1578,
      "Ġequ": 1579,
      "idence": 1580,
      "Ġappro": 1581,
      "Ġstrong": 1582,
      "iqu": 1583,
      "year": 1584,
      "Ġwr": 1585,
      "ĠTo": 1586,
      "ague": 1587,
      "ĠChr": 1588,
      "itional": 1589,
      "ruct": 1590,
      "Ġ&": 1591,
      "Ġest": 1592,
      "ream": 1593,
      "Ġsw": 1594,
      "Ġhop": 1595,
      "ĠChina": 1596,
      "ior": 1597,
      "aken": 1598,
      "Ġworking": 1599,
      "ĠDemocr": 1600,
      "sh": 1601,
      "Ġwater": 1602,
      "Ġhaving": 1603,
      "Ġprop": 1604,
      "ored": 1605,
      "ection": 1606,
      "erence": 1607,
      "ech": 1608,
      "Ġ30": 1609,
      "Ġrecord": 1610,
      "30": 1611,
      "crib": 1612,
      "Ġauth": 1613,
      "ases": 1614,
      "ĠDe": 1615,
      "ĠRo": 1616,
      "Ġknown": 1617,
      "Ġwhy": 1618,
      "ccess": 1619,
      "ample": 1620,
      "rict": 1621,
      "ware": 1622,
      "Ġident": 1623,
      "Ġ16": 1624,
      "Ġclass": 1625,
      "ption": 1626,
      "Ġcourt": 1627,
      "====": 1628,
      "Ġcost": 1629,
      "ĠMin": 1630,
      "ulation": 1631,
      "ĠNot": 1632,
      "Ġbusiness": 1633,
      "most": 1634,
      "Ġtimes": 1635,
      "ene": 1636,
      "Ġfive": 1637,
      "Ġthreat": 1638,
      "ograp": 1639,
      "Ġthought": 1640,
      "Ġfamily": 1641,
      "Ġorig": 1642,
      "Ġevent": 1643,
      "Ġserv": 1644,
      "Ġ--": 1645,
      "Ġwent": 1646,
      "Ġline": 1647,
      "ĠEurope": 1648,
      "Ġfund": 1649,
      "Ġtrad": 1650,
      "ived": 1651,
      "Ġchildren": 1652,
      "Ġenc": 1653,
      "Ġaccess": 1654,
      "ĠHowever": 1655,
      "ĠBr": 1656,
      "ended": 1657,
      "Ġdoing": 1658,
      "Ġavail": 1659,
      "14": 1660,
      "Ġsent": 1661,
      "iting": 1662,
      "Ġmoney": 1663,
      "Ġhour": 1664,
      "Ġhalf": 1665,
      "Ġeconom": 1666,
      "Ġreturn": 1667,
      "ball": 1668,
      "tt": 1669,
      "Ġlangu": 1670,
      "Ġ14": 1671,
      "ries": 1672,
      "Ġcontrol": 1673,
      "for": 1674,
      "Ġve": 1675,
      "att": 1676,
      "ĠMc": 1677,
      "Ġorgan": 1678,
      "Ġresult": 1679,
      "Ġmedia": 1680,
      "Ġpolitical": 1681,
      "Ġhistory": 1682,
      "wh": 1683,
      "ither": 1684,
      "play": 1685,
      "not": 1686,
      "Ġtoday": 1687,
      "Ġyet": 1688,
      "ille": 1689,
      "Ġalong": 1690,
      "Ġcho": 1691,
      "Ġkey": 1692,
      "Ġcourse": 1693,
      "12": 1694,
      "ister": 1695,
      "ĠEd": 1696,
      "ĠEx": 1697,
      ".)": 1698,
      "Ġtalk": 1699,
      "Ġbody": 1700,
      "Ġanim": 1701,
      "Ġgive": 1702,
      "ĠWith": 1703,
      "ĠGen": 1704,
      "Ġword": 1705,
      "ubl": 1706,
      "Ġmakes": 1707,
      "urther": 1708,
      "ĠWorld": 1709,
      "Ġviol": 1710,
      "Ġsugg": 1711,
      "cl": 1712,
      "Ġcertain": 1713,
      "ivid": 1714,
      "vent": 1715,
      "eds": 1716,
      "raft": 1717,
      "ĠStates": 1718,
      "Ġmanag": 1719,
      "Ġcover": 1720,
      "Ġearly": 1721,
      "Ġcommunity": 1722,
      "ones": 1723,
      "Ġsour": 1724,
      "Ġcut": 1725,
      "Ġgrow": 1726,
      "Ġwhether": 1727,
      "Ġeng": 1728,
      "Ġissue": 1729,
      "Ġparticular": 1730,
      "off": 1731,
      "Ġcoun": 1732,
      "Ġhig": 1733,
      "uture": 1734,
      "ization": 1735,
      "Ġstudents": 1736,
      "Ġpossible": 1737,
      "pect": 1738,
      "Ġer": 1739,
      "Ġdone": 1740,
      "Ġdel": 1741,
      "Ġperform": 1742,
      "Ġarg": 1743,
      "mon": 1744,
      "ster": 1745,
      "Ġever": 1746,
      "otion": 1747,
      "Ġdeb": 1748,
      "ape": 1749,
      "Ġago": 1750,
      "ched": 1751,
      "ĠApp": 1752,
      "ĠHar": 1753,
      "ĠJan": 1754,
      "ĠYork": 1755,
      "of": 1756,
      "Ġsing": 1757,
      "utes": 1758,
      "ĠMan": 1759,
      "Ġmeet": 1760,
      "Ġunderstand": 1761,
      "Ġinvestig": 1762,
      "itcoin": 1763,
      "ential": 1764,
      "Ġnon": 1765,
      "ĠSy": 1766,
      "ender": 1767,
      "Ġsecurity": 1768,
      "Ġgiven": 1769,
      "Ġavailable": 1770,
      "ler": 1771,
      "Ġmid": 1772,
      "Ġreview": 1773,
      "aces": 1774,
      "ĠNorth": 1775,
      "Ġproblem": 1776,
      "50": 1777,
      "Ġonce": 1778,
      "umb": 1779,
      "Ġplayer": 1780,
      "16": 1781,
      "itter": 1782,
      "Ġproduc": 1783,
      "raw": 1784,
      "Ġquestion": 1785,
      "Ġcreat": 1786,
      "Ġcomb": 1787,
      "ively": 1788,
      "iving": 1789,
      "rael": 1790,
      "Ġsocial": 1791,
      "ring": 1792,
      "icle": 1793,
      "Ġinvol": 1794,
      "ging": 1795,
      "iam": 1796,
      "ison": 1797,
      "Ġfav": 1798,
      "ĠPol": 1799,
      "Ġvide": 1800,
      "Ġcharacter": 1801,
      "int": 1802,
      "Ġpot": 1803,
      "Ġnec": 1804,
      "imate": 1805,
      "ourn": 1806,
      "Ġgetting": 1807,
      "Ġasked": 1808,
      "lf": 1809,
      "Ġname": 1810,
      "Ġred": 1811,
      "ortun": 1812,
      "selves": 1813,
      "Ġfinal": 1814,
      "Ġfre": 1815,
      "Ġsure": 1816,
      "Ġmeans": 1817,
      "ĠWhile": 1818,
      "Ġsimilar": 1819,
      "Ġmilitary": 1820,
      "ators": 1821,
      "Ġpress": 1822,
      "ashing": 1823,
      "ley": 1824,
      "Ġemploy": 1825,
      "Ġreported": 1826,
      "Ġfollowing": 1827,
      "Th": 1828,
      "por": 1829,
      "Ġcop": 1830,
      "Ġtot": 1831,
      "Ġey": 1832,
      "urs": 1833,
      "wards": 1834,
      "Ġacross": 1835,
      "Ġmarket": 1836,
      "Ġpriv": 1837,
      "fe": 1838,
      "Ġlive": 1839,
      "Ġnight": 1840,
      "ĠSouth": 1841,
      "Ġformer": 1842,
      "empt": 1843,
      "Ġauthor": 1844,
      "19": 1845,
      "Ġhold": 1846,
      "though": 1847,
      "Ġactually": 1848,
      "Ġindivid": 1849,
      "ĠIsrael": 1850,
      "ox": 1851,
      "ination": 1852,
      "Ġmor": 1853,
      "Ġmult": 1854,
      "Ġdue": 1855,
      "Ġla": 1856,
      "ĠCent": 1857,
      "usc": 1858,
      "Ġspecial": 1859,
      "br": 1860,
      "Ġesp": 1861,
      "Ġside": 1862,
      "Ġsix": 1863,
      "Ġlow": 1864,
      "Ġlim": 1865,
      "pping": 1866,
      "ĠEng": 1867,
      "Ġ199": 1868,
      "Ġfood": 1869,
      "Ġisn": 1870,
      "ĠFl": 1871,
      "Ġexample": 1872,
      "Ġfuture": 1873,
      "ecially": 1874,
      "artment": 1875,
      "Ġfeat": 1876,
      "Ġentire": 1877,
      "ograph": 1878,
      "nes": 1879,
      "oid": 1880,
      "Ġfoc": 1881,
      "Ġlib": 1882,
      "ĠThese": 1883,
      "Ġ17": 1884,
      "ls": 1885,
      "reme": 1886,
      "ĠDr": 1887,
      "Ġsuper": 1888,
      "Ġactiv": 1889,
      "Ġlooking": 1890,
      "Ġmembers": 1891,
      "eal": 1892,
      "Ġtreat": 1893,
      "Ġbar": 1894,
      "Ġbased": 1895,
      "ald": 1896,
      "Ġcond": 1897,
      "resent": 1898,
      "ee": 1899,
      "ij": 1900,
      "Ġfem": 1901,
      "Ġfail": 1902,
      "istic": 1903,
      "Ġsuccess": 1904,
      "Ġdiscuss": 1905,
      "ĠCanad": 1906,
      "'ve": 1907,
      "Ġz": 1908,
      "oud": 1909,
      "Ġprob": 1910,
      "Ġcoming": 1911,
      "Ġprevious": 1912,
      "Ġannoun": 1913,
      "miss": 1914,
      "pro": 1915,
      "sy": 1916,
      "rest": 1917,
      "ument": 1918,
      "Ġdeath": 1919,
      "Ġalmost": 1920,
      "allen": 1921,
      "ief": 1922,
      "Ġlikely": 1923,
      "like": 1924,
      "ĠX": 1925,
      "Ġface": 1926,
      "Ġmom": 1927,
      "lement": 1928,
      "âĢĵ": 1929,
      "ĠBrit": 1930,
      "Ġrad": 1931,
      "Ġcomplete": 1932,
      "Ġmonths": 1933,
      "Ġindividual": 1934,
      "ai": 1935,
      "Ġtre": 1936,
      "Ġtaken": 1937,
      "ederal": 1938,
      "aring": 1939,
      "ĠBar": 1940,
      "aren": 1941,
      "Ġparty": 1942,
      "Ġhowever": 1943,
      "Ġinfl": 1944,
      "oad": 1945,
      "itive": 1946,
      "ann": 1947,
      "Ġwithin": 1948,
      "istan": 1949,
      "Ġvict": 1950,
      "Ġimpro": 1951,
      "ĠClin": 1952,
      "Ġwatch": 1953,
      "Ġdark": 1954,
      "amer": 1955,
      "Ġra": 1956,
      "ĠDon": 1957,
      "Ġphot": 1958,
      "roatian": 1959,
      "uly": 1960,
      "Ġtar": 1961,
      "rew": 1962,
      "Ġhit": 1963,
      "Ġdest": 1964,
      "ĠSome": 1965,
      "ĠPr": 1966,
      "Ġabove": 1967,
      "Ġtry": 1968,
      "Ġclose": 1969,
      "Ġcommit": 1970,
      "minist": 1971,
      "aul": 1972,
      "back": 1973,
      "ule": 1974,
      "Ġanal": 1975,
      "omb": 1976,
      "ĠCity": 1977,
      "ĠDec": 1978,
      "Ġcapt": 1979,
      "Ġissues": 1980,
      "Ġconcern": 1981,
      "Ġbreak": 1982,
      "ĠAust": 1983,
      "Ġadded": 1984,
      "Ġsaying": 1985,
      "iety": 1986,
      "Ġversion": 1987,
      "Ġcou": 1988,
      "Ġben": 1989,
      "Ġpubl": 1990,
      "ently": 1991,
      "Ġspace": 1992,
      "Ġworks": 1993,
      "Ġcollect": 1994,
      "Ġfilm": 1995,
      "Ġ#": 1996,
      "reet": 1997,
      "arm": 1998,
      "ott": 1999,
      "sec": 2000,
      "irc": 2001,
      "ences": 2002,
      "Ġassist": 2003,
      "head": 2004,
      "Ġtool": 2005,
      "Ġreason": 2006,
      "ustom": 2007,
      "gest": 2008,
      "sc": 2009,
      "yn": 2010,
      "Ġtax": 2011,
      "Ġfurther": 2012,
      "Ġforce": 2013,
      "elt": 2014,
      "Ġ2013": 2015,
      "Ġaction": 2016,
      "Ġlegal": 2017,
      "Ġpolicy": 2018,
      "17": 2019,
      "iation": 2020,
      "Ġfield": 2021,
      "Ġpick": 2022,
      "Ġled": 2023,
      "ĠSec": 2024,
      "Ġstates": 2025,
      "Ġ25": 2026,
      "Ġarea": 2027,
      "Ġcreate": 2028,
      "Ġbehind": 2029,
      "over": 2030,
      "port": 2031,
      "Ġsum": 2032,
      "Ġris": 2033,
      "Ġcomes": 2034,
      "ept": 2035,
      "ensive": 2036,
      "ĠRepublican": 2037,
      "Ġespecially": 2038,
      "Ġcult": 2039,
      "Ġhosp": 2040,
      "âĢ¦": 2041,
      "Ġlight": 2042,
      "ĠSm": 2043,
      "pper": 2044,
      "ĠUniversity": 2045,
      "Ġgroups": 2046,
      "ĠChrist": 2047,
      "Ġban": 2048,
      "une": 2049,
      "aving": 2050,
      "Ġthemselves": 2051,
      "Ġcreated": 2052,
      "ĠAfric": 2053,
      "Ġprobably": 2054,
      "18": 2055,
      "CA": 2056,
      "Ġaver": 2057,
      "itions": 2058,
      "ĠAcc": 2059,
      "Ġrace": 2060,
      "Ġpract": 2061,
      "ellow": 2062,
      "Ġsignific": 2063,
      "13": 2064,
      "dle": 2065,
      "lish": 2066,
      "Ġi": 2067,
      "Ġwhales": 2068,
      "Ġvol": 2069,
      "ibility": 2070,
      "Ġlonger": 2071,
      "erman": 2072,
      "attle": 2073,
      "Ġbecame": 2074,
      "Ġconsum": 2075,
      "Ġnetwork": 2076,
      "book": 2077,
      "cher": 2078,
      "aced": 2079,
      "ĠJust": 2080,
      "ĠIntern": 2081,
      "Ġtaking": 2082,
      "Ġbit": 2083,
      "Ġtoget": 2084,
      "Ġeither": 2085,
      "ĠAb": 2086,
      "agon": 2087,
      "Ġproject": 2088,
      "ogn": 2089,
      "Ġoffice": 2090,
      "ances": 2091,
      "Ġterror": 2092,
      "Ġkiller": 2093,
      "ĠSenate": 2094,
      "Ġvideo": 2095,
      "Ġtogether": 2096,
      "asing": 2097,
      "Ġdom": 2098,
      "iday": 2099,
      "ĠMus": 2100,
      "Ġsingle": 2101,
      "lim": 2102,
      "Ġinj": 2103,
      "Ġstri": 2104,
      "ĠWill": 2105,
      "ĠDav": 2106,
      "ession": 2107,
      "ivil": 2108,
      "Ġdecision": 2109,
      "Ġrelig": 2110,
      "Ġbelieve": 2111,
      "Ġidea": 2112,
      "ashington": 2113,
      "25": 2114,
      "iec": 2115,
      "Ġca": 2116,
      "Ġfire": 2117,
      "Ġpain": 2118,
      "icult": 2119,
      "ĠGe": 2120,
      "Ġexperience": 2121,
      "\",": 2122,
      "ply": 2123,
      "Ġtour": 2124,
      "iron": 2125,
      "ands": 2126,
      "ĠGod": 2127,
      "Ġcommon": 2128,
      "Ġneeds": 2129,
      "Ġwoman": 2130,
      "Ġinstead": 2131,
      "Ġtyp": 2132,
      "'m": 2133,
      "SA": 2134,
      "right": 2135,
      "Ġdoc": 2136,
      "ĠIS": 2137,
      "ĠSw": 2138,
      "ĠAct": 2139,
      "ĠWashington": 2140,
      "ults": 2141,
      "Ġself": 2142,
      "ĠOh": 2143,
      "Ġexist": 2144,
      "Ġrunning": 2145,
      "Ġlanguage": 2146,
      "ĠClinton": 2147,
      "sw": 2148,
      "ined": 2149,
      "Ġbad": 2150,
      "Ġfoot": 2151,
      "Ġconn": 2152,
      "osing": 2153,
      "Ġ2014": 2154,
      "Ġsomeone": 2155,
      "Ġanything": 2156,
      "Ġminutes": 2157,
      "ĠAmerica": 2158,
      "Ġtarget": 2159,
      "Ġsignificant": 2160,
      "Ġsound": 2161,
      "ĠMe": 2162,
      "ĠGu": 2163,
      "Ġabs": 2164,
      "ails": 2165,
      "Ġstatement": 2166,
      "MA": 2167,
      "go": 2168,
      "read": 2169,
      "ana": 2170,
      "Ġinit": 2171,
      "Ġrights": 2172,
      "ify": 2173,
      "Ġcompet": 2174,
      "Ġquick": 2175,
      "aterial": 2176,
      "Ġhours": 2177,
      "uary": 2178,
      "itch": 2179,
      "Ġfix": 2180,
      "Ġant": 2181,
      "Ġtrying": 2182,
      "Ġagre": 2183,
      "Ġbuilding": 2184,
      ".,": 2185,
      "ps": 2186,
      "Ġsus": 2187,
      "Ġlate": 2188,
      "Ġonline": 2189,
      "ĠBy": 2190,
      "ilt": 2191,
      "ĠPal": 2192,
      "ĠHis": 2193,
      "Ġdeep": 2194,
      "Ġjud": 2195,
      "ully": 2196,
      "Ġdescrib": 2197,
      "Ġwanted": 2198,
      "oon": 2199,
      "sp": 2200,
      "Ġbase": 2201,
      "Ġfight": 2202,
      "Ġthird": 2203,
      "amed": 2204,
      "ĠNow": 2205,
      "Ġmeas": 2206,
      "iction": 2207,
      "Ġposition": 2208,
      "Ġcheck": 2209,
      "ER": 2210,
      "Ġmind": 2211,
      "ades": 2212,
      "Ġcompl": 2213,
      "Ġchallen": 2214,
      "fer": 2215,
      "uge": 2216,
      "reg": 2217,
      "lege": 2218,
      "ĠDo": 2219,
      "Ġkid": 2220,
      "Ġevidence": 2221,
      "Ġpret": 2222,
      "Ġroom": 2223,
      "Ġspecific": 2224,
      "Ġresearch": 2225,
      "Ġsuggest": 2226,
      "Ġmag": 2227,
      "Ġmess": 2228,
      "ĠDep": 2229,
      "aged": 2230,
      "Ġjoin": 2231,
      "Ġdifficult": 2232,
      "parts": 2233,
      "Ġelse": 2234,
      "enn": 2235,
      "ane": 2236,
      "Ġemer": 2237,
      "ĠSch": 2238,
      "ote": 2239,
      "ĠCour": 2240,
      "ural": 2241,
      "Ġrather": 2242,
      "ability": 2243,
      "Ġneg": 2244,
      "ĠWhite": 2245,
      "eks": 2246,
      "oke": 2247,
      "Ġ,": 2248,
      "Ġ23": 2249,
      "Ġstarted": 2250,
      "ĠIndia": 2251,
      "BC": 2252,
      "aut": 2253,
      "co": 2254,
      "jects": 2255,
      "lier": 2256,
      "time": 2257,
      "rote": 2258,
      "vert": 2259,
      "Ġitself": 2260,
      "Ġexec": 2261,
      "Ġnothing": 2262,
      "ĠEast": 2263,
      "apt": 2264,
      "Ġener": 2265,
      "Ġ2012": 2266,
      "Ġattempt": 2267,
      "Ġinclude": 2268,
      "Ġvote": 2269,
      "ev": 2270,
      "Ġfall": 2271,
      "Ġmaterial": 2272,
      "Ġbring": 2273,
      "Ġreleased": 2274,
      "ĠAccording": 2275,
      "lam": 2276,
      "Ġnational": 2277,
      "Ġbegan": 2278,
      "Ġstop": 2279,
      "ĠPar": 2280,
      "Ġexc": 2281,
      "unch": 2282,
      "Ġhimself": 2283,
      "Ġ50": 2284,
      "'ll": 2285,
      "ches": 2286,
      "gs": 2287,
      "iod": 2288,
      "ients": 2289,
      "Ġfederal": 2290,
      "Ġmass": 2291,
      "Ġste": 2292,
      "Ġstep": 2293,
      "olution": 2294,
      "Ġweeks": 2295,
      "Ġneeded": 2296,
      "Ġpresent": 2297,
      "Ġcharacters": 2298,
      "Ġinternational": 2299,
      "Ġtotal": 2300,
      "Ġbenef": 2301,
      "Ġsen": 2302,
      "Ġwa": 2303,
      "oring": 2304,
      "Ġhost": 2305,
      "Ġreve": 2306,
      "ĠHer": 2307,
      "Ġkilled": 2308,
      "Ġprotect": 2309,
      "Ġchanges": 2310,
      "Ġhigher": 2311,
      "gth": 2312,
      "Ġproper": 2313,
      "Ġplayed": 2314,
      "ymotion": 2315,
      "Ġsitu": 2316,
      "ĠRussia": 2317,
      "irtual": 2318,
      "ĠApple": 2319,
      "my": 2320,
      "val": 2321,
      "Ġaut": 2322,
      "Ġwrote": 2323,
      "Ġcand": 2324,
      "Ġfig": 2325,
      "ask": 2326,
      "str": 2327,
      "Ġgir": 2328,
      "ĠIran": 2329,
      "Ġstat": 2330,
      "Ġtra": 2331,
      "Ġadminist": 2332,
      "arent": 2333,
      "Ġquite": 2334,
      "Ġindust": 2335,
      "ĠReg": 2336,
      "Ġcontinue": 2337,
      "Ġmarri": 2338,
      "ĠJanuary": 2339,
      "ĠSyri": 2340,
      "Ġcirc": 2341,
      "Ġdam": 2342,
      "Ġlove": 2343,
      "Ġ100": 2344,
      "Ġdead": 2345,
      "Ġshows": 2346,
      "Ġpretty": 2347,
      "AT": 2348,
      "Ġcustom": 2349,
      "ĠMon": 2350,
      "ĠPart": 2351,
      "Ġ24": 2352,
      "ĠEar": 2353,
      "Ġtrack": 2354,
      "Ġrelations": 2355,
      "Ġrespons": 2356,
      "Ġofficials": 2357,
      "ĠTwitter": 2358,
      "Ġoriginal": 2359,
      "Ġfavor": 2360,
      "22": 2361,
      "low": 2362,
      "upp": 2363,
      "Ġlower": 2364,
      "Ġweight": 2365,
      "Ġconv": 2366,
      "Ġgeneral": 2367,
      "Ġstandard": 2368,
      "Ġseems": 2369,
      "ĠGenymotion": 2370,
      "Ġfocus": 2371,
      "aily": 2372,
      "field": 2373,
      "Ġcompan": 2374,
      "Ġrecogn": 2375,
      "IS": 2376,
      "use": 2377,
      "Ġpred": 2378,
      "Ġmatter": 2379,
      "Ġwasn": 2380,
      "ĠNational": 2381,
      "osition": 2382,
      "aper": 2383,
      "anger": 2384,
      "Ġdeter": 2385,
      "Ġpopular": 2386,
      "Ġrelease": 2387,
      "Ġenergy": 2388,
      "40": 2389,
      "Ġdou": 2390,
      "ached": 2391,
      "ety": 2392,
      "Ġstaff": 2393,
      "ĠPre": 2394,
      "ĠWar": 2395,
      "ĠWest": 2396,
      "ĠGerman": 2397,
      "ĠOff": 2398,
      "Ġflight": 2399,
      "Ġeveryone": 2400,
      "Ġbelow": 2401,
      "Ġprovide": 2402,
      "Ġsource": 2403,
      "Ġaverage": 2404,
      "cy": 2405,
      "ground": 2406,
      "Ġpiec": 2407,
      "asons": 2408,
      "ĠTe": 2409,
      "ĠSund": 2410,
      "ĠCo": 2411,
      "Ġ26": 2412,
      "Ġaddress": 2413,
      "Ġinterview": 2414,
      "ĠRepublicans": 2415,
      "ournal": 2416,
      "ĠOhio": 2417,
      "ony": 2418,
      "Ġlic": 2419,
      "ĠCong": 2420,
      "ĠMore": 2421,
      "ĠFeb": 2422,
      "ĠEn": 2423,
      "Ġalle": 2424,
      "Ġgoal": 2425,
      "ĠInst": 2426,
      "Ġarrest": 2427,
      "Ġanyone": 2428,
      "Ġrepresent": 2429,
      "Ġaccount": 2430,
      "Ġeverything": 2431,
      "ĠFriday": 2432,
      "hod": 2433,
      "Ġlog": 2434,
      "Ġrepl": 2435,
      "Ġground": 2436,
      "ĠChe": 2437,
      "ĠCal": 2438,
      "ĠMich": 2439,
      "ĠRes": 2440,
      "ude": 2441,
      "Ġcannot": 2442,
      "Ġintro": 2443,
      "Ġwhole": 2444,
      "Ġsoft": 2445,
      "Ġcomput": 2446,
      "ĠAmericans": 2447,
      "Ġopportun": 2448,
      "isl": 2449,
      "Ġloss": 2450,
      "Ġbegin": 2451,
      "ĠMond": 2452,
      "ĠMaster": 2453,
      "ĠRed": 2454,
      "action": 2455,
      "duct": 2456,
      "Ġlaws": 2457,
      "Ġnecess": 2458,
      "Ġmoment": 2459,
      "Ġcandid": 2460,
      "cil": 2461,
      "Ġ+": 2462,
      "Ġcard": 2463,
      "Ġball": 2464,
      "Ġdig": 2465,
      "Ġgen": 2466,
      "utions": 2467,
      "ĠFace": 2468,
      "apan": 2469,
      "Ġcontent": 2470,
      "Ġgray": 2471,
      "ĠNews": 2472,
      "viron": 2473,
      "Ġcode": 2474,
      "Ġnorm": 2475,
