{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[EOS]": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "É": 132,
      "Ê": 133,
      "Ë": 134,
      "Ì": 135,
      "Í": 136,
      "Î": 137,
      "Ï": 138,
      "Ð": 139,
      "Ñ": 140,
      "Ò": 141,
      "Ó": 142,
      "Ô": 143,
      "Õ": 144,
      "Ö": 145,
      "×": 146,
      "Ø": 147,
      "Ù": 148,
      "Ú": 149,
      "Û": 150,
      "Þ": 151,
      "à": 152,
      "á": 153,
      "â": 154,
      "ã": 155,
      "ä": 156,
      "å": 157,
      "æ": 158,
      "ç": 159,
      "è": 160,
      "é": 161,
      "î": 162,
      "ï": 163,
      "ð": 164,
      "Ċ": 165,
      "Ġ": 166,
      "ġ": 167,
      "Ģ": 168,
      "ģ": 169,
      "Ĥ": 170,
      "ĥ": 171,
      "Ħ": 172,
      "ħ": 173,
      "Ĩ": 174,
      "ĩ": 175,
      "Ī": 176,
      "ī": 177,
      "Ĭ": 178,
      "ĭ": 179,
      "Į": 180,
      "į": 181,
      "İ": 182,
      "ı": 183,
      "Ĳ": 184,
      "ĳ": 185,
      "Ĵ": 186,
      "ĵ": 187,
      "Ķ": 188,
      "ķ": 189,
      "ĸ": 190,
      "Ĺ": 191,
      "ĺ": 192,
      "Ļ": 193,
      "ļ": 194,
      "Ľ": 195,
      "ľ": 196,
      "Ŀ": 197,
      "ŀ": 198,
      "Ł": 199,
      "ł": 200,
      "Ń": 201,
      "Ġt": 202,
      "Ġa": 203,
      "he": 204,
      "in": 205,
      "re": 206,
      "Ġthe": 207,
      "on": 208,
      "er": 209,
      "Ġs": 210,
      "Ġw": 211,
      "at": 212,
      "Ġo": 213,
      "en": 214,
      "Ġc": 215,
      "it": 216,
      "is": 217,
      "an": 218,
      "or": 219,
      "Ġb": 220,
      "es": 221,
      "ed": 222,
      "Ġf": 223,
      "ing": 224,
      "Ġp": 225,
      "ou": 226,
      "Ġan": 227,
      "al": 228,
      "Ġto": 229,
      "ar": 230,
      "Ġm": 231,
      "Ġof": 232,
      "Ġin": 233,
      "ĠĊ": 234,
      "Ġd": 235,
      "Ġh": 236,
      "as": 237,
      "Ġand": 238,
      "âĢ": 239,
      "ic": 240,
      "Ġth": 241,
      "le": 242,
      "om": 243,
      "ion": 244,
      "ll": 245,
      "ent": 246,
      "Ġn": 247,
      "ĠT": 248,
      "Ġl": 249,
      "Ġre": 250,
      "st": 251,
      "ve": 252,
      "Ġe": 253,
      "ly": 254,
      "Ġbe": 255,
      "ro": 256,
      "Ġg": 257,
      "id": 258,
      "ĠI": 259,
      "ut": 260,
      "ĠS": 261,
      "ac": 262,
      "ot": 263,
      "ĠA": 264,
      "Ġon": 265,
      "Ġthat": 266,
      "ay": 267,
      "et": 268,
      "Ġis": 269,
      "ad": 270,
      "im": 271,
      "am": 272,
      "ow": 273,
      "se": 274,
      "ig": 275,
      "âĢĻ": 276,
      "Ġfor": 277,
      "ĠC": 278,
      "ver": 279,
      "ct": 280,
      "ur": 281,
      "ld": 282,
      "Ġy": 283,
      "Ġu": 284,
      "Ġst": 285,
      "Ġit": 286,
      "ĠM": 287,
      "Ġhe": 288,
      "ir": 289,
      "ation": 290,
      "ĠB": 291,
      "ith": 292,
      "Ġwh": 293,
      "ce": 294,
      "ter": 295,
      "ĠThe": 296,
      "ol": 297,
      "Ġwe": 298,
      "il": 299,
      "Ġwith": 300,
      "ĠâĢ": 301,
      "Ġas": 302,
      "ch": 303,
      "ĠP": 304,
      "ill": 305,
      "nd": 306,
      "Ġyou": 307,
      "ĠW": 308,
      "ers": 309,
      "Ġwas": 310,
      "ĠH": 311,
      "ke": 312,
      "Ġcon": 313,
      "Ġde": 314,
      "Ġr": 315,
      "her": 316,
      "if": 317,
      "ate": 318,
      "ag": 319,
      "ĠD": 320,
      "Ġat": 321,
      "ĠR": 322,
      "Ġha": 323,
      "ore": 324,
      "Ġse": 325,
      "Ġpro": 326,
      "ĠF": 327,
      "ul": 328,
      "pp": 329,
      "Ġ1": 330,
      "ri": 331,
      "ment": 332,
      "Ġare": 333,
      "est": 334,
      "us": 335,
      "Ġcom": 336,
      "ist": 337,
      "and": 338,
      "Ġ(": 339,
      "op": 340,
      "ain": 341,
      "igh": 342,
      "Ġ2": 343,
      "ĠN": 344,
      "rom": 345,
      "th": 346,
      "od": 347,
      "Ġne": 348,
      "un": 349,
      "Ġex": 350,
      "um": 351,
      "ab": 352,
      "Ġnot": 353,
      "ĠL": 354,
      "ĠG": 355,
      "res": 356,
      "ity": 357,
      "ess": 358,
      "Ġv": 359,
      "Ġor": 360,
      "ĠâĢľ": 361,
      "Ġhave": 362,
      "âĢĿ": 363,
      "ould": 364,
      "em": 365,
      "ort": 366,
      "os": 367,
      "ant": 368,
      "Ġby": 369,
      "Ġfrom": 370,
      "oc": 371,
      "ive": 372,
      "Ġsu": 373,
      "el": 374,
      "ĠE": 375,
      "art": 376,
      "Ġal": 377,
      "'s": 378,
      "Ġsh": 379,
      "Ġthis": 380,
      "nt": 381,
      "ĠO": 382,
      "qu": 383,
      "pe": 384,
      "ight": 385,
      "ust": 386,
      "Ġle": 387,
      "ies": 388,
      "Ġ\"": 389,
      "Ġch": 390,
      "end": 391,
      "Ġsa": 392,
      "out": 393,
      "Ġab": 394,
      "00": 395,
      "all": 396,
      "ie": 397,
      "ĠJ": 398,
      "red": 399,
      "ack": 400,
      "ally": 401,
      "Ġpl": 402,
      "Ġhas": 403,
      "Ġgo": 404,
      "iv": 405,
      "ome": 406,
      "ard": 407,
      "our": 408,
      "Ġhis": 409,
      "ear": 410,
      "ost": 411,
      "ra": 412,
      "gh": 413,
      "Ġj": 414,
      "ak": 415,
      "ast": 416,
      "ĠU": 417,
      "ud": 418,
      "Ġdo": 419,
      "Ġwor": 420,
      "Ġthey": 421,
      "rou": 422,
      "Ġbut": 423,
      "Ġwill": 424,
      "ge": 425,
      "Ġcan": 426,
      "Ġsaid": 427,
      "Ġwhe": 428,
      "pt": 429,
      "ich": 430,
      "Ġall": 431,
      "Ġk": 432,
      "ok": 433,
      "Ġwho": 434,
      "ide": 435,
      "Ġtr": 436,
      "Ġout": 437,
      "Ġint": 438,
      "ther": 439,
      "ial": 440,
      "Ġtheir": 441,
      "ame": 442,
      "ans": 443,
      "ff": 444,
      "ect": 445,
      "ĠTh": 446,
      "ong": 447,
      "ice": 448,
      "pl": 449,
      "ions": 450,
      "ĠIn": 451,
      "Ġmore": 452,
      "one": 453,
      "ure": 454,
      "act": 455,
      "age": 456,
      "Ġup": 457,
      "ike": 458,
      "Ġme": 459,
      "ous": 460,
      "Ġad": 461,
      "ap": 462,
      "ine": 463,
      "Ġabout": 464,
      "Ġone": 465,
      "ĠK": 466,
      "ated": 467,
      "ub": 468,
      "ime": 469,
      "are": 470,
      "Ġwere": 471,
      "Ġso": 472,
      "ber": 473,
      "Ġhad": 474,
      "Ġus": 475,
      "ep": 476,
      "ĠSt": 477,
      "Ġcl": 478,
      "ue": 479,
      "ia": 480,
      "og": 481,
      "Ġim": 482,
      "Ġwould": 483,
      "cc": 484,
      "Ġwhich": 485,
      "iz": 486,
      "ake": 487,
      "ind": 488,
      "Ġ20": 489,
      "Ġen": 490,
      "very": 491,
      "Ġag": 492,
      "Ġte": 493,
      "Ġcont": 494,
      "Ġoff": 495,
      "Ġun": 496,
      "Ġcomp": 497,
      "per": 498,
      "Ġbeen": 499,
      "ip": 500,
      "so": 501,
      "ign": 502,
      "Ġyear": 503,
      "ew": 504,
      "au": 505,
      "ace": 506,
      "ary": 507,
      "ven": 508,
      "ook": 509,
      "Ġlike": 510,
      "ays": 511,
      "Ġman": 512,
      "Ġinc": 513,
      "ose": 514,
      "Ġpe": 515,
      "ere": 516,
      "ĠIt": 517,
      "ry": 518,
      "able": 519,
      "Ġper": 520,
      "Ġres": 521,
      "ĠY": 522,
      "Ġsp": 523,
      "Ġother": 524,
      "ass": 525,
      "ite": 526,
      "mer": 527,
      "ord": 528,
      "ire": 529,
      "Ġsome": 530,
      "ople": 531,
      "ile": 532,
      "ations": 533,
      "Ġyour": 534,
      "ence": 535,
      "Ġthere": 536,
      "Ġ201": 537,
      "ks": 538,
      "ib": 539,
      "ĠCh": 540,
      "Ġthan": 541,
      "Ġover": 542,
      "ult": 543,
      "Ġbec": 544,
      "Ġdis": 545,
      "ical": 546,
      "own": 547,
      "Ġthem": 548,
      "ance": 549,
      "Ġnew": 550,
      "int": 551,
      "ough": 552,
      "Ġalso": 553,
      "Ġar": 554,
      "ress": 555,
      "ount": 556,
      "Ġpart": 557,
      "Ġapp": 558,
      "Ġwhat": 559,
      "ru": 560,
      "Ġany": 561,
      "ree": 562,
      "Ġwhen": 563,
      "ase": 564,
      "orm": 565,
      "port": 566,
      "Ġpeople": 567,
      "fter": 568,
      "Ġsc": 569,
      "Ġqu": 570,
      "ail": 571,
      "ond": 572,
      "ĠV": 573,
      "ach": 574,
      "Ġjust": 575,
      "Ġtime": 576,
      "Ġits": 577,
      "av": 578,
      "Ġ3": 579,
      "Ġkn": 580,
      "Ġget": 581,
      "lic": 582,
      "Ġher": 583,
      "Ġif": 584,
      "reat": 585,
      "ĠHe": 586,
      "ens": 587,
      "Ġwork": 588,
      "Ġtw": 589,
      "ian": 590,
      "ction": 591,
      "irst": 592,
      "ound": 593,
      "vel": 594,
      "du": 595,
      "Ġrec": 596,
      "Ġinto": 597,
      "Ġno": 598,
      "Ġmy": 599,
      "ory": 600,
      "ings": 601,
      ".âĢĿ": 602,
      "ors": 603,
      "Ġour": 604,
      "ition": 605,
      "Ġco": 606,
      "ident": 607,
      "Ġpre": 608,
      "ang": 609,
      "ause": 610,
      "Ġplay": 611,
      "ick": 612,
      "Ġ-": 613,
      "wn": 614,
      "ob": 615,
      "ink": 616,
      "ade": 617,
      "hing": 618,
      "Ġ19": 619,
      "itt": 620,
      "ates": 621,
      "Ġshe": 622,
      "Ġpol": 623,
      "ove": 624,
      "ark": 625,
      "vers": 626,
      "amp": 627,
      ",âĢĿ": 628,
      "Ġhow": 629,
      "Ġafter": 630,
      "Ġro": 631,
      "ild": 632,
      "Ġfirst": 633,
      "ne": 634,
      "Ġpo": 635,
      "aw": 636,
      "nder": 637,
      "Ġcould": 638,
      "ons": 639,
      "ĠWe": 640,
      "Ġatt": 641,
      "ious": 642,
      "Ġfe": 643,
      "Ġacc": 644,
      "'t": 645,
      "Ġpr": 646,
      "Ġhim": 647,
      "ĠBut": 648,
      "Ġonly": 649,
      "Ġtwo": 650,
      "ict": 651,
      "Ġspe": 652,
      "ov": 653,
      "Ġcomm": 654,
      "hed": 655,
      "erv": 656,
      "form": 657,
      "Ġact": 658,
      "we": 659,
      "Ġbet": 660,
      "ish": 661,
      "ĠWh": 662,
      "Ġbl": 663,
      "ĠThis": 664,
      "Ġdec": 665,
      ".\"": 666,
      "ft": 667,
      "Ġback": 668,
      "Ġmost": 669,
      "ning": 670,
      "ĠAnd": 671,
      "Ġam": 672,
      "te": 673,
      "ces": 674,
      "Ġfo": 675,
      "Ġdid": 676,
      "Ġ4": 677,
      "oy": 678,
      "rough": 679,
      "round": 680,
      "Ġwant": 681,
      "ec": 682,
      "Ġagain": 683,
      "ual": 684,
      "ĠâĢĶ": 685,
      "ĠâĢĵ": 686,
      "ater": 687,
      "Ġunder": 688,
      "iff": 689,
      "iss": 690,
      "tern": 691,
      "Ġyears": 692,
      "day": 693,
      "ise": 694,
      "Ġbecause": 695,
      "Ġdes": 696,
      "Ġeven": 697,
      "ublic": 698,
      "lud": 699,
      "ull": 700,
      "sel": 701,
      "Ġcons": 702,
      "rit": 703,
      "ents": 704,
      "Ġnow": 705,
      "ck": 706,
      "Ġ$": 707,
      "Ġneed": 708,
      "ĠUn": 709,
      "man": 710,
      "Ġknow": 711,
      "Ġsee": 712,
      "The": 713,
      "ĠAs": 714,
      "Ġinv": 715,
      "fore": 716,
      "ced": 717,
      "pect": 718,
      "ock": 719,
      "Ġadd": 720,
      "Ġem": 721,
      "urn": 722,
      "Ġsupp": 723,
      "Ġ5": 724,
      "Ġind": 725,
      "ments": 726,
      "Ġevery": 727,
      "Ġmake": 728,
      "Ġ[": 729,
      "Ġsec": 730,
      "uch": 731,
      "old": 732,
      ",\"": 733,
      "ational": 734,
      "Ġthese": 735,
      "ject": 736,
      "Ġmay": 737,
      "Ġwhere": 738,
      "ph": 739,
      "vern": 740,
      "Ġbu": 741,
      "ĠTr": 742,
      "..": 743,
      "Ġdon": 744,
      "row": 745,
      "xt": 746,
      "Ġlook": 747,
      "Ġev": 748,
      "Ġway": 749,
      "Ġrem": 750,
      "ied": 751,
      "Ġrel": 752,
      "iew": 753,
      "Ġright": 754,
      "ng": 755,
      "Ġthen": 756,
      "lect": 757,
      "ating": 758,
      "Ġmany": 759,
      "Ġbeing": 760,
      "rib": 761,
      "aking": 762,
      "Ġreg": 763,
      "oss": 764,
      "ason": 765,
      "ily": 766,
      "Ġinclud": 767,
      "Ġsay": 768,
      "Ġdiff": 769,
      "meric": 770,
      "ump": 771,
      "Ġthose": 772,
      "ited": 773,
      "ased": 774,
      "Ġimp": 775,
      "Ġthink": 776,
      "Ġthrough": 777,
      "Ġfl": 778,
      "Ġcall": 779,
      "ood": 780,
      "Ġpres": 781,
      "Ġshould": 782,
      "ower": 783,
      "uring": 784,
      "ĠRe": 785,
      "ont": 786,
      "Ġsy": 787,
      "other": 788,
      "Ġvery": 789,
      "Ġdef": 790,
      "und": 791,
      "ific": 792,
      "ath": 793,
      ").": 794,
      "Ġlast": 795,
      "Ġstate": 796,
      "hen": 797,
      "llow": 798,
      "Ġshow": 799,
      "ĠNew": 800,
      "Ġmuch": 801,
      "les": 802,
      "Ġdoes": 803,
      "ĠAmeric": 804,
      "ities": 805,
      "Ġcount": 806,
      "ty": 807,
      "Ġwell": 808,
      "âĢĶ": 809,
      "als": 810,
      "Ġown": 811,
      "Ġbel": 812,
      "Ġass": 813,
      "Ġend": 814,
      "Ġdown": 815,
      "Ġbefore": 816,
      "oth": 817,
      "arg": 818,
      "Ġ200": 819,
      "arly": 820,
      "ative": 821,
      "Ġph": 822,
      "ting": 823,
      "Ġstart": 824,
      "omet": 825,
      "Ġuse": 826,
      "Ġlong": 827,
      "Ġbr": 828,
      "Ġke": 829,
      "gr": 830,
      "ward": 831,
      "ange": 832,
      "ĠAl": 833,
      "ters": 834,
      "ues": 835,
      "ible": 836,
      "ince": 837,
      "Ġgovern": 838,
      "ener": 839,
      "ics": 840,
      "Ġfin": 841,
      "ren": 842,
      "up": 843,
      "Ġmade": 844,
      "Ġmon": 845,
      "ble": 846,
      "ts": 847,
      "Ġsuch": 848,
      "com": 849,
      "),": 850,
      "ĠYou": 851,
      "ife": 852,
      "Ġreport": 853,
      "Ġhel": 854,
      "Ġsm": 855,
      "Ġteam": 856,
      "Ġstud": 857,
      "ful": 858,
      "ually": 859,
      "Ġgoing": 860,
      "erson": 861,
      "Ġeff": 862,
      "Ġsub": 863,
      "ell": 864,
      "ists": 865,
      "oun": 866,
      "ork": 867,
      "ek": 868,
      "ix": 869,
      "ms": 870,
      "ars": 871,
      "cy": 872,
      "olog": 873,
      "ility": 874,
      "Ġworld": 875,
      "ĠIf": 876,
      "Ġset": 877,
      "000": 878,
      "Ġgood": 879,
      "ys": 880,
      "Ġagainst": 881,
      "its": 882,
      "Ġac": 883,
      "Ġpoint": 884,
      "ert": 885,
      "Ġent": 886,
      "Ġstill": 887,
      "Ġhelp": 888,
      "Ġprov": 889,
      "illion": 890,
      "stem": 891,
      "Ġgu": 892,
      "ĠAr": 893,
      "gan": 894,
      "Ġ6": 895,
      "imes": 896,
      "ween": 897,
      "Ġsur": 898,
      "Ġinst": 899,
      "Ġsays": 900,
      "Ġgame": 901,
      "Ġob": 902,
      "Ġprodu": 903,
      "ax": 904,
      "Ġcol": 905,
      "Ġstr": 906,
      "cess": 907,
      "Ġwhile": 908,
      "Ġlead": 909,
      "Ġmin": 910,
      "ism": 911,
      "ool": 912,
      "alk": 913,
      "ier": 914,
      "any": 915,
      "roup": 916,
      "Ġinter": 917,
      "Ġbetween": 918,
      "Ġconf": 919,
      "Ġtake": 920,
      "Ġed": 921,
      "Ġcr": 922,
      "io": 923,
      "read": 924,
      "Ġsim": 925,
      "Ġhigh": 926,
      "Ġoffic": 927,
      "self": 928,
      "Ġsame": 929,
      "ever": 930,
      "Ġlaw": 931,
      "ĠCom": 932,
      "air": 933,
      "Ġdiffere": 934,
      "--": 935,
      "ures": 936,
      "ĠAn": 937,
      "ah": 938,
      "ner": 939,
      "ros": 940,
      "Ġdisc": 941,
      "hip": 942,
      "arch": 943,
      "ames": 944,
      "land": 945,
      "Ġthough": 946,
      "ĠDe": 947,
      "Ġ10": 948,
      "Ġop": 949,
      "az": 950,
      "Ġnum": 951,
      "way": 952,
      "gg": 953,
      "Ġgovernment": 954,
      "ĠThey": 955,
      "hes": 956,
      "Ġsign": 957,
      "cent": 958,
      "ank": 959,
      "ution": 960,
      "ĠFor": 961,
      "Ġsomet": 962,
      "ĠLe": 963,
      "Ġter": 964,
      "led": 965,
      "Ġref": 966,
      "Ġins": 967,
      "ĠIs": 968,
      "atch": 969,
      "ives": 970,
      "velop": 971,
      "Ġaround": 972,
      "Ġser": 973,
      "Ġmem": 974,
      "ouse": 975,
      "ĠSh": 976,
      "ather": 977,
      "Ġthree": 978,
      "Ġmed": 979,
      "Ġexp": 980,
      "uss": 981,
      "Ġhere": 982,
      "Ġtrans": 983,
      "ĠSe": 984,
      "Ġsystem": 985,
      "Ġsupport": 986,
      "ets": 987,
      "Ġrun": 988,
      "Ġret": 989,
      "ved": 990,
      "Ġfound": 991,
      "Ġspec": 992,
      "Ġ7": 993,
      "Ġcour": 994,
      "ving": 995,
      "Ġgr": 996,
      "Ġreal": 997,
      "Ġreally": 998,
      "ĠTrump": 999,
      "cept": 1000,
      "ale": 1001,
      "Ġcur": 1002,
      "ci": 1003,
      "Ġcar": 1004,
      "Ġpublic": 1005,
      "ĠThat": 1006,
      "Ġwom": 1007,
      "Ġ8": 1008,
      "Ġhand": 1009,
      "ĠCl": 1010,
      "Ġmod": 1011,
      "alth": 1012,
      "ern": 1013,
      ".[": 1014,
      "Ġgroup": 1015,
      "Ġgreat": 1016,
      "ying": 1017,
      "Ġfact": 1018,
      "Ġused": 1019,
      "ĠThere": 1020,
      "ave": 1021,
      "Ġexper": 1022,
      "Ġext": 1023,
      "ices": 1024,
      "Ġsl": 1025,
      "min": 1026,
      "Ġ'": 1027,
      "con": 1028,
      "pr": 1029,
      "Ġfam": 1030,
      "Ġread": 1031,
      "Ġ0": 1032,
      "Ġday": 1033,
      "Ġduring": 1034,
      "ense": 1035,
      "Ġhapp": 1036,
      "ision": 1037,
      "ĠSo": 1038,
      "irect": 1039,
      "Ġfind": 1040,
      "ton": 1041,
      "Ġdet": 1042,
      "ered": 1043,
      "Ġboth": 1044,
      "chool": 1045,
      "Ġserv": 1046,
      "Ġfil": 1047,
      "ins": 1048,
      "Ġcre": 1049,
      "uth": 1050,
      "ared": 1051,
      "ically": 1052,
      "ular": 1053,
      "Ġperson": 1054,
      "Ġfr": 1055,
      "Ġ9": 1056,
      "ene": 1057,
      "Ġbig": 1058,
      "Ġrep": 1059,
      "ines": 1060,
      "ages": 1061,
      "Ġtold": 1062,
      "Ġgener": 1063,
      "Ġmonth": 1064,
      "Ġdevelop": 1065,
      "Ġfollow": 1066,
      "the": 1067,
      "tt": 1068,
      "ivers": 1069,
      "get": 1070,
      "Ġfew": 1071,
      "akes": 1072,
      "anc": 1073,
      "ves": 1074,
      "oh": 1075,
      "Ġsince": 1076,
      "Ġweek": 1077,
      "bers": 1078,
      "med": 1079,
      "Ġtoo": 1080,
      "Ġleg": 1081,
      "ording": 1082,
      "Ġwar": 1083,
      "Ġloc": 1084,
      "der": 1085,
      "aj": 1086,
      "Ġprot": 1087,
      "Ġiss": 1088,
      "Ġvot": 1089,
      "ĠOn": 1090,
      "Ġbelie": 1091,
      "Ġpolit": 1092,
      "Ġopp": 1093,
      "Ġrequ": 1094,
      "Ġlot": 1095,
      "Ġbo": 1096,
      "Ġcle": 1097,
      "Ġcommun": 1098,
      "Ġexpl": 1099,
      "ized": 1100,
      "Ġput": 1101,
      "ash": 1102,
      "ata": 1103,
      "Ġanother": 1104,
      "Ġcent": 1105,
      "uc": 1106,
      "ĠHow": 1107,
      "rent": 1108,
      "Ġart": 1109,
      "Ġsoc": 1110,
      "ute": 1111,
      "Ġplan": 1112,
      "Ġresp": 1113,
      "ĠFr": 1114,
      "Ġsomething": 1115,
      "Ġeach": 1116,
      "Ġhead": 1117,
      "ĠAd": 1118,
      "ĠBl": 1119,
      "Ġdifferent": 1120,
      "ric": 1121,
      "ention": 1122,
      "ness": 1123,
      "ex": 1124,
      "ross": 1125,
      "Ġpass": 1126,
      "Ġchar": 1127,
      "thing": 1128,
      "Ġcor": 1129,
      "iet": 1130,
      "ize": 1131,
      "iness": 1132,
      "ody": 1133,
      "Ġchild": 1134,
      "arl": 1135,
      "ĠâĢĺ": 1136,
      "Ġpower": 1137,
      "Ġthings": 1138,
      "Ġbus": 1139,
      "Ġlife": 1140,
      "20": 1141,
      "Ġadv": 1142,
      "Ġmight": 1143,
      "Ġfar": 1144,
      "Ġinvest": 1145,
      "Ġcontin": 1146,
      "view": 1147,
      "att": 1148,
      "Ġrele": 1149,
      "ĠPro": 1150,
      "gram": 1151,
      "Ġmet": 1152,
      "ik": 1153,
      "ĠRep": 1154,
      "gy": 1155,
      "Ġche": 1156,
      "Ġnever": 1157,
      "Ġdep": 1158,
      "Ġdem": 1159,
      "Ġgot": 1160,
      "Ġnext": 1161,
      "Ġcome": 1162,
      "Ġask": 1163,
      "Ġallow": 1164,
      "ient": 1165,
      "ee": 1166,
      "ants": 1167,
      "Ġfeel": 1168,
      "Ġcamp": 1169,
      "ience": 1170,
      "Ġinf": 1171,
      "Ġbest": 1172,
      "ired": 1173,
      "Ġpercent": 1174,
      "Ġhome": 1175,
      "erest": 1176,
      "Ġopen": 1177,
      "ret": 1178,
      "ital": 1179,
      "Ġposs": 1180,
      "ittle": 1181,
      "Ġmark": 1182,
      "Ġpost": 1183,
      "ten": 1184,
      "Ġquest": 1185,
      "istr": 1186,
      "Ġseem": 1187,
      "ĠInd": 1188,
      "Ġsecond": 1189,
      "less": 1190,
      "osed": 1191,
      "Ġresult": 1192,
      "orn": 1193,
      "Ġincre": 1194,
      "Ġav": 1195,
      "ield": 1196,
      "Ġcare": 1197,
      "Ġmil": 1198,
      "Ġconc": 1199,
      "Ġproble": 1200,
      "ĠPh": 1201,
      "Ġdirect": 1202,
      "riend": 1203,
      "Ġpri": 1204,
      "ple": 1205,
      "Ġincluding": 1206,
      "Ġmillion": 1207,
      "Ġwithout": 1208,
      "Ġplace": 1209,
      "ĠUS": 1210,
      "ĠShe": 1211,
      "Ġide": 1212,
      "Ġstand": 1213,
      "Ġimport": 1214,
      "Ġhard": 1215,
      "Ġwr": 1216,
      "ug": 1217,
      "Ġbuild": 1218,
      "ately": 1219,
      "Ġcomple": 1220,
      "Ġless": 1221,
      "Ġbeh": 1222,
      "Ġcountry": 1223,
      "ama": 1224,
      "Ġtest": 1225,
      "ably": 1226,
      "ĠWhen": 1227,
      "Ġtop": 1228,
      "Ġseason": 1229,
      "ĠQ": 1230,
      "chn": 1231,
      "Ġcontro": 1232,
      "We": 1233,
      "Ġca": 1234,
      "Ġnumber": 1235,
      "ished": 1236,
      "Ġinform": 1237,
      "aim": 1238,
      "arn": 1239,
      "Ġhum": 1240,
      "Ġbetter": 1241,
      "Ġfour": 1242,
      "co": 1243,
      "ats": 1244,
      "ling": 1245,
      "line": 1246,
      "Ġmov": 1247,
      "oney": 1248,
      "leg": 1249,
      "Ġel": 1250,
      "Ġschool": 1251,
      "ways": 1252,
      "ina": 1253,
      "Ġprogram": 1254,
      "Ġpartic": 1255,
      "ral": 1256,
      "Ġtra": 1257,
      "Ġcase": 1258,
      "Ġtri": 1259,
      "Ġappro": 1260,
      "Ġturn": 1261,
      "conom": 1262,
      "ency": 1263,
      "Ġkeep": 1264,
      "Ġgl": 1265,
      "ption": 1266,
      "Ġrecent": 1267,
      "Ġattack": 1268,
      "Ġlittle": 1269,
      "ained": 1270,
      "Ġeffect": 1271,
      "Ġcalled": 1272,
      "ised": 1273,
      "be": 1274,
      "Ġpop": 1275,
      "Ġpolice": 1276,
      "ĠAt": 1277,
      "ering": 1278,
      "ĠAmerican": 1279,
      "Ġdr": 1280,
      "Ġlet": 1281,
      "ĠBe": 1282,
      "Ġprev": 1283,
      "Ġrest": 1284,
      "ocr": 1285,
      "ploy": 1286,
      "son": 1287,
      "Ġfull": 1288,
      "Ġbro": 1289,
      "Ġdidn": 1290,
      "ajor": 1291,
      "Ġann": 1292,
      "Ġinterest": 1293,
      "Ġwomen": 1294,
      "Ġ.": 1295,
      "ode": 1296,
      "ains": 1297,
      "ĠZ": 1298,
      "Ġleft": 1299,
      "Ġmove": 1300,
      "inal": 1301,
      "Ġmain": 1302,
      "Ġprocess": 1303,
      "me": 1304,
      "Ġpos": 1305,
      "pped": 1306,
      "Ġdata": 1307,
      "atic": 1308,
      "ready": 1309,
      "Ġfun": 1310,
      "Ġval": 1311,
      "iving": 1312,
      "Ġcap": 1313,
      "Ġpay": 1314,
      "Ġlevel": 1315,
      "ract": 1316,
      "Ġsmall": 1317,
      "ature": 1318,
      "Ġdri": 1319,
      "Ġform": 1320,
      "nce": 1321,
      "Ġusing": 1322,
      "Ġwin": 1323,
      "eng": 1324,
      "orth": 1325,
      "ology": 1326,
      "Ġbre": 1327,
      "arge": 1328,
      "10": 1329,
      "ĠUnited": 1330,
      "ined": 1331,
      "ĠOb": 1332,
      "ann": 1333,
      "Ġchange": 1334,
      "Ġcompany": 1335,
      "ided": 1336,
      "Ġ--": 1337,
      "ird": 1338,
      "ĠWhat": 1339,
      "uro": 1340,
      "Ġalready": 1341,
      "Ġrece": 1342,
      "Ġnews": 1343,
      "Ġeconom": 1344,
      "Ġexpect": 1345,
      "Ġunt": 1346,
      "uck": 1347,
      "ertain": 1348,
      "Ġbusiness": 1349,
      "Ġprom": 1350,
      "Ġcurrent": 1351,
      "'re": 1352,
      "Ġeas": 1353,
      "Ġlist": 1354,
      "Ġprof": 1355,
      "ians": 1356,
      "Ġwhy": 1357,
      "reen": 1358,
      "It": 1359,
      "Ġpur": 1360,
      "ott": 1361,
      "ĠMr": 1362,
      "Ġpresident": 1363,
      "Ġsol": 1364,
      "Ġproject": 1365,
      "lection": 1366,
      "Ġfree": 1367,
      "...": 1368,
      "Ġmen": 1369,
      "Ġofficial": 1370,
      "Ġstory": 1371,
      "Ġsk": 1372,
      "Ġhealth": 1373,
      "ission": 1374,
      "ox": 1375,
      "Ġhist": 1376,
      "Ġalways": 1377,
      "Ġdesign": 1378,
      "Ġlater": 1379,
      "Ġchang": 1380,
      "Ġmoney": 1381,
      "ĠComm": 1382,
      "stand": 1383,
      "aign": 1384,
      "Ġthing": 1385,
      "Ġclass": 1386,
      "iven": 1387,
      "used": 1388,
      "cl": 1389,
      "Ġable": 1390,
      "Ġclaim": 1391,
      "Ġtechn": 1392,
      "sc": 1393,
      "Ġmajor": 1394,
      "Ġmat": 1395,
      "Ġbook": 1396,
      "Ġorgan": 1397,
      "ample": 1398,
      "oot": 1399,
      "Ġvis": 1400,
      "Ġrese": 1401,
      "iver": 1402,
      "Ġcity": 1403,
      "ases": 1404,
      "ĠSp": 1405,
      "Ġty": 1406,
      "Ġaway": 1407,
      "iversity": 1408,
      "ator": 1409,
      "Ġfriend": 1410,
      "ead": 1411,
      "Ġtalk": 1412,
      "aining": 1413,
      "Ġpast": 1414,
      "to": 1415,
      "ĠGo": 1416,
      "ruct": 1417,
      "ior": 1418,
      "eral": 1419,
      "Ġhappen": 1420,
      "Ġjob": 1421,
      "ards": 1422,
      "Ġleast": 1423,
      "Ġdays": 1424,
      "Ġest": 1425,
      "ĠAll": 1426,
      "Ġinformation": 1427,
      "Ġ12": 1428,
      "ccess": 1429,
      "uthor": 1430,
      "Ġoper": 1431,
      "urity": 1432,
      "arent": 1433,
      "Ġdoesn": 1434,
      "ĠCan": 1435,
      "ron": 1436,
      "ality": 1437,
      "Ġmaking": 1438,
      "wit": 1439,
      "Ġenough": 1440,
      "Ġmust": 1441,
      "Ġhop": 1442,
      "ĠRepublic": 1443,
      "oad": 1444,
      "here": 1445,
      "Ġconst": 1446,
      "ury": 1447,
      "ending": 1448,
      "ĠOne": 1449,
      "Ġedit": 1450,
      "ohn": 1451,
      "Ġgrow": 1452,
      "ush": 1453,
      "Ġaff": 1454,
      "//": 1455,
      "Ġelect": 1456,
      "Ġpat": 1457,
      "Ġimportant": 1458,
      "ides": 1459,
      "Ġkill": 1460,
      "Ġcampaign": 1461,
      "Ġtell": 1462,
      "ney": 1463,
      "Ġcost": 1464,
      "ĠPres": 1465,
      "Ġdeal": 1466,
      "ĠTo": 1467,
      "app": 1468,
      "Ġold": 1469,
      "outh": 1470,
      "Ġstre": 1471,
      "ĠCon": 1472,
      "Ġuntil": 1473,
      "Ġfund": 1474,
      "ured": 1475,
      "Ġ15": 1476,
      "ĠOr": 1477,
      "Ġdist": 1478,
      "iol": 1479,
      "Ġ=": 1480,
      "side": 1481,
      "acy": 1482,
      "Ġcame": 1483,
      "ror": 1484,
      "ries": 1485,
      "els": 1486,
      "ider": 1487,
      "ified": 1488,
      "Ġkind": 1489,
      "Ġview": 1490,
      "Ġlarge": 1491,
      "ĠPl": 1492,
      "ley": 1493,
      "atur": 1494,
      "Ġmar": 1495,
      "ted": 1496,
      "ived": 1497,
      "ĠChr": 1498,
      "Th": 1499,
      "Ġvar": 1500,
      "ony": 1501,
      "enn": 1502,
      "Ġfamily": 1503,
      "ĠSy": 1504,
      "work": 1505,
      "ember": 1506,
      "Ġintern": 1507,
      "raph": 1508,
      "Ġactually": 1509,
      "Ġdev": 1510,
      "ister": 1511,
      "Ġsit": 1512,
      "ĠMay": 1513,
      "Ġra": 1514,
      "Ġbecome": 1515,
      "ĠMar": 1516,
      "Ġorder": 1517,
      "ĠSc": 1518,
      "Ġoften": 1519,
      "ional": 1520,
      "ising": 1521,
      "Ìģ": 1522,
      "Ġpolitical": 1523,
      "alf": 1524,
      "Ġtook": 1525,
      "ĠBr": 1526,
      "Ġworking": 1527,
      "Ġ#": 1528,
      "Ġdeb": 1529,
      "Ġtax": 1530,
      "Ġmean": 1531,
      "Ġpolic": 1532,
      "ĠMc": 1533,
      "Ġ18": 1534,
      "bs": 1535,
      "Ġbit": 1536,
      "ĠNo": 1537,
      "by": 1538,
      "ĠJohn": 1539,
      "ware": 1540,
      "ization": 1541,
      "Ġaccording": 1542,
      "Ġnight": 1543,
      "ĠAm": 1544,
      "Ġes": 1545,
      "Ġgames": 1546,
      "aring": 1547,
      "Ġ199": 1548,
      "most": 1549,
      "Ġwon": 1550,
      "Ġformer": 1551,
      "Ġrecord": 1552,
      "Ġdel": 1553,
      "ĠDem": 1554,
      "year": 1555,
      "Ġcharac": 1556,
      "ps": 1557,
      "aps": 1558,
      "Ġvide": 1559,
      "augh": 1560,
      "ison": 1561,
      "ĠCo": 1562,
      "Ġever": 1563,
      "ger": 1564,
      "ane": 1565,
      "Ġla": 1566,
      "Ġfore": 1567,
      "Ġsever": 1568,
      "Ġve": 1569,
      "Ġline": 1570,
      "for": 1571,
      "iqu": 1572,
      "Ġtimes": 1573,
      "Ġevent": 1574,
      "Ġplayers": 1575,
      "Ġgive": 1576,
      "ued": 1577,
      "Ġbas": 1578,
      "Ġdoing": 1579,
      "oint": 1580,
      "ĠPresident": 1581,
      "ĠWith": 1582,
      "Ġsocial": 1583,
      "ster": 1584,
      "Ġperform": 1585,
      "wh": 1586,
      "rew": 1587,
      "Ġair": 1588,
      "icle": 1589,
      "Ġreturn": 1590,
      "br": 1591,
      "ither": 1592,
      "Ġword": 1593,
      "50": 1594,
      "Ġmeet": 1595,
      "ĠYork": 1596,
      "Ġ11": 1597,
      "ER": 1598,
      "Ġhuman": 1599,
      "Ġseveral": 1600,
      "idd": 1601,
      "Ġseen": 1602,
      "Ġfac": 1603,
      "Ġname": 1604,
      "iber": 1605,
      "Ġmarket": 1606,
      "Ġvers": 1607,
      "Ġviol": 1608,
      "Ġyoung": 1609,
      "let": 1610,
      "Ġcrit": 1611,
      "Ġmembers": 1612,
      "Ġchildren": 1613,
      "iam": 1614,
      "gin": 1615,
      "ĠEuro": 1616,
      "Ġhaving": 1617,
      "uture": 1618,
      "Ġsuccess": 1619,
      "Ġsing": 1620,
      "Ġexample": 1621,
      "Ġfive": 1622,
      "ĠAfter": 1623,
      "Ġocc": 1624,
      "raft": 1625,
      "aken": 1626,
      "Ġ]": 1627,
      "Ġwater": 1628,
      "Ġearly": 1629,
      "mber": 1630,
      "19": 1631,
      "une": 1632,
      "Ġi": 1633,
      "iously": 1634,
      "Ġlikely": 1635,
      "Ġeng": 1636,
      "Ġmedia": 1637,
      "ĠCol": 1638,
      "ague": 1639,
      "ãģ": 1640,
      "Ġwhether": 1641,
      "Ġappear": 1642,
      "verage": 1643,
      "Ġwithin": 1644,
      "empt": 1645,
      "Ġtoday": 1646,
      "idence": 1647,
      "Ġcommunity": 1648,
      "ched": 1649,
      "ium": 1650,
      "Ġarg": 1651,
      "ots": 1652,
      "Ġsure": 1653,
      "ones": 1654,
      "ories": 1655,
      "artment": 1656,
      "Ġcho": 1657,
      "Ġpress": 1658,
      "Ġfight": 1659,
      "Ġsex": 1660,
      "ĠRuss": 1661,
      "Ġinvol": 1662,
      "orld": 1663,
      "urs": 1664,
      "Ġant": 1665,
      "Ġdone": 1666,
      "Ġamong": 1667,
      "Ġactiv": 1668,
      "ĠObama": 1669,
      "Ġequ": 1670,
      "Ġwent": 1671,
      "Ġmilit": 1672,
      "lf": 1673,
      "ĠStates": 1674,
      "ially": 1675,
      "Ġprop": 1676,
      "ĠNot": 1677,
      "Ġlocal": 1678,
      "Ġshort": 1679,
      "Ġpot": 1680,
      "Ġonce": 1681,
      "sh": 1682,
      "ended": 1683,
      "Ġland": 1684,
      "Ġmonths": 1685,
      "ivid": 1686,
      "Ġfail": 1687,
      "ubl": 1688,
      "ĠHowever": 1689,
      "ef": 1690,
      "ĠState": 1691,
      "âĢ¦": 1692,
      "oci": 1693,
      "Ġproblem": 1694,
      "book": 1695,
      "ĠSen": 1696,
      "Ġside": 1697,
      "ators": 1698,
      "Ġavail": 1699,
      "Ġquestion": 1700,
      "AT": 1701,
      "Ġhour": 1702,
      "ortun": 1703,
      "Ġfilm": 1704,
      "Ġalong": 1705,
      "Ġcontrol": 1706,
      "Ġyet": 1707,
      "Ġreason": 1708,
      "ential": 1709,
      "Ġdesc": 1710,
      "Ġpriv": 1711,
      "Ġcertain": 1712,
      "ai": 1713,
      "ball": 1714,
      "vert": 1715,
      "nect": 1716,
      "iting": 1717,
      "Ġacross": 1718,
      "ourn": 1719,
      "Ġ&": 1720,
      "Ġmeans": 1721,
      "----": 1722,
      "Ġunderstand": 1723,
      "ĠEx": 1724,
      "Ġproduct": 1725,
      "Ġlight": 1726,
      "ederal": 1727,
      "inc": 1728,
      "Ġwrit": 1729,
      "Ġpossible": 1730,
      "ĠIm": 1731,
      "ĠHouse": 1732,
      "itive": 1733,
      "://": 1734,
      "Ġcourse": 1735,
      "Ġknown": 1736,
      "not": 1737,
      "ald": 1738,
      "ĠTe": 1739,
      "Ġfuture": 1740,
      "ĠEurope": 1741,
      "Ġauthor": 1742,
      "ulation": 1743,
      "Ġinvestig": 1744,
      "Ġ|": 1745,
      "aged": 1746,
      "ggest": 1747,
      "30": 1748,
      "Ġhold": 1749,
      "Ġmakes": 1750,
      "ored": 1751,
      "Ġgiven": 1752,
      "11": 1753,
      "Ġprotect": 1754,
      "Ġorig": 1755,
      "ĠFl": 1756,
      "ĠDon": 1757,
      "Ġbelieve": 1758,
      "imate": 1759,
      "Ġthought": 1760,
      "Ġstrong": 1761,
      "uff": 1762,
      "Ġsent": 1763,
      "ĠWhile": 1764,
      "Ġ*": 1765,
      "Ġasked": 1766,
      "por": 1767,
      "ober": 1768,
      "Ġmus": 1769,
      "itions": 1770,
      "Ġothers": 1771,
      "Ġhig": 1772,
      "ĠDemocr": 1773,
      "Ġprob": 1774,
      "Ġparty": 1775,
      "arm": 1776,
      "ĠSec": 1777,
      "ashing": 1778,
      "Ġsuggest": 1779,
      "back": 1780,
      "Ġlim": 1781,
      "Ġgetting": 1782,
      "Ġ,": 1783,
      "Ġnet": 1784,
      "Ġfoc": 1785,
      "Ġnon": 1786,
      "Ġ30": 1787,
      "Ġcut": 1788,
      "Ġident": 1789,
      "Ġemploy": 1790,
      "Ġannoun": 1791,
      "Ġpract": 1792,
      "Ġseries": 1793,
      "Ġlove": 1794,
      "ĠChrist": 1795,
      "Ġclose": 1796,
      "selves": 1797,
      "ĠUniversity": 1798,
      "iety": 1799,
      "Ġavailable": 1800,
      "'ve": 1801,
      "gress": 1802,
      "Ġreported": 1803,
      "ances": 1804,
      "lement": 1805,
      "Ġstarted": 1806,
      "ensive": 1807,
      "Ġnational": 1808,
      "iron": 1809,
      "ĠMin": 1810,
      "Ġcond": 1811,
      "aff": 1812,
      "Ġ2016": 1813,
      "Ġtoget": 1814,
      "Ġtogether": 1815,
      "of": 1816,
      "Ġfollowing": 1817,
      "Ġ:": 1818,
      "use": 1819,
      "Ġsour": 1820,
      "Ġ16": 1821,
      "Ġ2015": 1822,
      "ĠSu": 1823,
      "ien": 1824,
      "ands": 1825,
      "Ġindust": 1826,
      "ĠAmerica": 1827,
      "Ġvideo": 1828,
      "Ġbill": 1829,
      "Ġidea": 1830,
      "Ġago": 1831,
      "Ġcreat": 1832,
      "aster": 1833,
      "Ġsaf": 1834,
      "ability": 1835,
      "arr": 1836,
      "oll": 1837,
      "ww": 1838,
      "Ġmom": 1839,
      "ĠPr": 1840,
      "Ġbased": 1841,
      "Ġcourt": 1842,
      "though": 1843,
      "rael": 1844,
      "ler": 1845,
      "uly": 1846,
      "orts": 1847,
      "Ġalmost": 1848,
      "Ġimpro": 1849,
      "cher": 1850,
      "pro": 1851,
      "Ġmult": 1852,
      "Ġanal": 1853,
      "Ġtrying": 1854,
      "urther": 1855,
      "Ġsaying": 1856,
      "ĠCent": 1857,
      "Ġclear": 1858,
      "ument": 1859,
      "ividual": 1860,
      "ief": 1861,
      "Ġtrad": 1862,
      "my": 1863,
      "Ġisn": 1864,
      "Ġhistory": 1865,
      "ids": 1866,
      "ĠPol": 1867,
      "Ġrul": 1868,
      "Ġbene": 1869,
      "resent": 1870,
      "ĠGr": 1871,
      "reed": 1872,
      "IN": 1873,
      "erence": 1874,
      "Ġhtt": 1875,
      "rest": 1876,
      "Ġlow": 1877,
      "Ġcomes": 1878,
      "utes": 1879,
      "itional": 1880,
      "Ġanything": 1881,
      "Ġpar": 1882,
      "cer": 1883,
      "Ġdeath": 1884,
      "ĠCanad": 1885,
      "ilar": 1886,
      "Ġfood": 1887,
      "Ġissue": 1888,
      "ĠNorth": 1889,
      "Ġer": 1890,
      "ustom": 1891,
      ".,": 1892,
      "Ġphot": 1893,
      "irc": 1894,
      "Ġbad": 1895,
      "ĠX": 1896,
      "Ġlive": 1897,
      "af": 1898,
      "Ġ@": 1899,
      "ãĤ": 1900,
      "ĠHis": 1901,
      "12": 1902,
      "Ġmess": 1903,
      "Ġpresent": 1904,
      "ĠÂ": 1905,
      "Ġmor": 1906,
      "Ġcompet": 1907,
      "ream": 1908,
      "Ġbehind": 1909,
      "Ġmiss": 1910,
      "Ġindividual": 1911,
      "Ġexperience": 1912,
      "Ġris": 1913,
      "osp": 1914,
      "ination": 1915,
      "Ġcomplete": 1916,
      "Ġaccount": 1917,
      "Ġlooking": 1918,
      "ĠEd": 1919,
      "Ġener": 1920,
      "Ġadded": 1921,
      "Ġhalf": 1922,
      "ĠWorld": 1923,
      "inton": 1924,
      "Ġaccess": 1925,
      "Ġsix": 1926,
      "rop": 1927,
      "unch": 1928,
      "ged": 1929,
      "Ġarea": 1930,
      "ĠMan": 1931,
      "Ġsecurity": 1932,
      "Ġtre": 1933,
      "rown": 1934,
      "uge": 1935,
      "ON": 1936,
      "Ġ2014": 1937,
      "__": 1938,
      "ails": 1939,
      "Ġstudy": 1940,
      "Ġentire": 1941,
      "ĠEng": 1942,
      "Ġvict": 1943,
      "OR": 1944,
      "erman": 1945,
      "ĠNe": 1946,
      "Ġattempt": 1947,
      "Ġdiscuss": 1948,
      "Ġwanted": 1949,
      "Ġnear": 1950,
      "Ġtaken": 1951,
      "igr": 1952,
      "ĠJust": 1953,
      "witter": 1954,
      "ĠNational": 1955,
      "Ġrather": 1956,
      "ĠIsrael": 1957,
      "par": 1958,
      "wards": 1959,
      "ĠWar": 1960,
      "Ġtot": 1961,
      "Ġ13": 1962,
      "Ġface": 1963,
      "lling": 1964,
      "Ġproper": 1965,
      "Ġtry": 1966,
      "Ġmilitary": 1967,
      "Ġthreat": 1968,
      "Ġblack": 1969,
      "Ġdecision": 1970,
      "Ġquick": 1971,
      "Ġ17": 1972,
      "play": 1973,
      "Ġplayer": 1974,
      "raw": 1975,
      "Ġsum": 1976,
      "cially": 1977,
      "Ġ14": 1978,
      "ows": 1979,
      "Ġsomeone": 1980,
      "IS": 1981,
      "ĠAss": 1982,
      "ĠInst": 1983,
      "ministr": 1984,
      "ashington": 1985,
      "aid": 1986,
      "Ġbenef": 1987,
      "ĠNow": 1988,
      "go": 1989,
      "Ġfall": 1990,
      "Ġgeneral": 1991,
      "Ġconcern": 1992,
      "ĠClinton": 1993,
      "Ġcult": 1994,
      "ĠAust": 1995,
      "ĠFe": 1996,
      "sy": 1997,
      "Ġbody": 1998,
      "Ġsingle": 1999,
      "Ġredu": 2000,
      "ĠCal": 2001,
      "Ġsw": 2002,
      "Ġfav": 2003,
      "Ġdoc": 2004,
      "Ġmass": 2005,
      "'m": 2006,
      "Ġsuper": 2007,
      "Ġmind": 2008,
      "Ġlearn": 2009,
      "ĠThese": 2010,
      "Ġspecial": 2011,
      "Ġtaking": 2012,
      "Ġcou": 2013,
      "Ġcomb": 2014,
      "Ġenergy": 2015,
      "ĠDep": 2016,
      "ĠApp": 2017,
      "Ġresearch": 2018,
      "Ġcoun": 2019,
      "Ġprobably": 2020,
      "ĠSome": 2021,
      "Ġhowever": 2022,
      "ĠGe": 2023,
      "ĠChina": 2024,
      "aper": 2025,
      "Ġnothing": 2026,
      "Ġwhole": 2027,
      "Ġaut": 2028,
      "Ġelse": 2029,
      "Ġsignific": 2030,
      "ĠBrit": 2031,
      "irl": 2032,
      "ĠWashington": 2033,
      "Ġcand": 2034,
      "Ġrelations": 2035,
      "Ġspace": 2036,
      "Ġservice": 2037,
      "Ġkey": 2038,
      "off": 2039,
      "ĠPart": 2040,
      "Ġz": 2041,
      "Ġpubl": 2042,
      "Ġsal": 2043,
      "amed": 2044,
      "Ġconv": 2045,
      "viron": 2046,
      "Ġpoints": 2047,
      "Ġcoming": 2048,
      "ĠMy": 2049,
      "rug": 2050,
      "ĠRes": 2051,
      "Ġwa": 2052,
      "ĠPe": 2053,
      "Ġbring": 2054,
      "sw": 2055,
      "ĠAct": 2056,
      "ape": 2057,
      "over": 2058,
      "ply": 2059,
      "asing": 2060,
      "cing": 2061,
      "ĠCity": 2062,
      "Ġconnect": 2063,
      "ming": 2064,
      "Ġsimilar": 2065,
      "AN": 2066,
      "Ġpolicy": 2067,
      "Ġmeas": 2068,
      "Ġchall": 2069,
      "**": 2070,
      "Ġjo": 2071,
      "reme": 2072,
      "ively": 2073,
      "Ġsus": 2074,
      "str": 2075,
      "Ġpret": 2076,
      "ĠAb": 2077,
      "ager": 2078,
      "Ġeither": 2079,
      "pping": 2080,
      "arter": 2081,
      "icult": 2082,
      "ify": 2083,
      "mb": 2084,
      "Ġcreate": 2085,
      "olution": 2086,
      "Ġtrue": 2087,
      "Ġrole": 2088,
      "arth": 2089,
      "ĠAf": 2090,
      "Ġexist": 2091,
      "Ġenc": 2092,
      "elt": 2093,
      "Ġimm": 2094,
      "Ġrepl": 2095,
      "Ġdescrib": 2096,
      "ully": 2097,
      "anies": 2098,
      "ĠDav": 2099,
      ".)": 2100,
      "Ġrights": 2101,
      "16": 2102,
      "ĠBy": 2103,
      "Ġbegan": 2104,
      "Ġofficials": 2105,
      "Ġstat": 2106,
      "Ġdevelopment": 2107,
      "aul": 2108,
      "Ġfront": 2109,
      "15": 2110,
      "Ġfederal": 2111,
      "ently": 2112,
      "Ġfoot": 2113,
      "nes": 2114,
      "Ġ198": 2115,
      "itted": 2116,
      "Ġstop": 2117,
      "lim": 2118,
      "aces": 2119,
      "lease": 2120,
      "Ġfeat": 2121,
      "ches": 2122,
      "rote": 2123,
      "acebook": 2124,
      "Ġ2013": 2125,
      "Ġhouse": 2126,
      "Ġcharacter": 2127,
      "ĠIntern": 2128,
      "ĠSouth": 2129,
      "Ġstudents": 2130,
      "now": 2131,
      "In": 2132,
      "Ġstates": 2133,
      "Ġtreat": 2134,
      "Ġseems": 2135,
      "Ġthird": 2136,
      "Ġstatement": 2137,
      "Ġbreak": 2138,
      "Ġpain": 2139,
      "lu": 2140,
      "Ġthemselves": 2141,
      "Ġeverything": 2142,
      "Ġfire": 2143,
      "ĠMe": 2144,
      "Ġfield": 2145,
      "ault": 2146,
      "sec": 2147,
      "Ġoutside": 2148,
      "Ġcustom": 2149,
      "Ġgun": 2150,
      "iday": 2151,
      "AR": 2152,
      "abl": 2153,
      "ĠDr": 2154,
      "anks": 2155,
      "Ġbegin": 2156,
      "ades": 2157,
      "pecially": 2158,
      "Ġdom": 2159,
      "Ġstri": 2160,
      "Ġ2012": 2161,
      "iod": 2162,
      "Ġopt": 2163,
      "Ġaction": 2164,
      "umb": 2165,
      "ung": 2166,
      "pite": 2167,
      "Ġsound": 2168,
      "Ġpick": 2169,
      "Ġcompl": 2170,
      "Ġstep": 2171,
      "Ġamount": 2172,
      "ili": 2173,
      "oid": 2174,
      "Ġissues": 2175,
      "Ġposition": 2176,
      "Ġfurther": 2177,
      "Ġroom": 2178,
      "Ġrepresent": 2179,
      "Ġwrote": 2180,
      "Ġcountries": 2181,
      "ĠWest": 2182,
      "ĠDo": 2183,
      "ĠAcc": 2184,
      "Ġfriends": 2185,
      "BC": 2186,
      "Ġ25": 2187,
      "Ġversion": 2188,
      "ES": 2189,
      "ana": 2190,
      "Ġlarg": 2191,
      "Ġwatch": 2192,
      "Ġexec": 2193,
      "Ġaddress": 2194,
      "Ġfinal": 2195,
      "Ġey": 2196,
      "Ġspecific": 2197,
      "Ġleaders": 2198,
      "eal": 2199,
      "Ġhit": 2200,
      "ĠMed": 2201,
      "vironment": 2202,
      "ilt": 2203,
      "ender": 2204,
      "ibility": 2205,
      "Ġsignificant": 2206,
      "ried": 2207,
      "ĠEn": 2208,
      "head": 2209,
      "ĠJan": 2210,
      ");": 2211,
      "eks": 2212,
      "Ġshows": 2213,
      "uation": 2214,
      "Ġprovide": 2215,
      "ev": 2216,
      "Ġ2017": 2217,
      "lam": 2218,
      "Ġlab": 2219,
      "ffic": 2220,
      "like": 2221,
      "Ġinit": 2222,
      "Ġdue": 2223,
      "yn": 2224,
      "Ġmatter": 2225,
      "Ġself": 2226,
      "ĠGu": 2227,
      "ĠCour": 2228,
      "ĠMus": 2229,
      "Ġtarg": 2230,
      "ĠFacebook": 2231,
      "Ġneg": 2232,
      "Ġprofess": 2233,
      "iddle": 2234,
      "Ġbuilding": 2235,
      "Ġmag": 2236,
      "ky": 2237,
      "Ġfig": 2238,
      "obal": 2239,
      "Ġred": 2240,
      "Ġbelow": 2241,
      "Ġeveryone": 2242,
      "Ġitself": 2243,
      "Ġoffice": 2244,
      "Ġreleased": 2245,
      "oon": 2246,
      "ograph": 2247,
      "Ġcompanies": 2248,
      "ĠMich": 2249,
      "aced": 2250,
      "amer": 2251,
      "duct": 2252,
      "Ġmusic": 2253,
      "Ġwasn": 2254,
      "Ġbecame": 2255,
      "Ġinclude": 2256,
      "Ġhours": 2257,
      "arlier": 2258,
      "Ġabove": 2259,
      "Ġrespons": 2260,
      "Ġcandid": 2261,
      "Ġneeded": 2262,
      "Ġrunning": 2263,
      "ĠIr": 2264,
      "Ġinterview": 2265,
      "Ġdifficult": 2266,
      "Ġparent": 2267,
      "Ġevidence": 2268,
      "'ll": 2269,
      "Ġagree": 2270,
      "ĠBar": 2271,
      "ask": 2272,
      "Ġvote": 2273,
      "ivil": 2274,
      "Ġsimply": 2275,
      "Ġelection": 2276,
      "Ġinj": 2277,
      "Ġjud": 2278,
      "oke": 2279,
      "Ġsaw": 2280,
      "Ġcommon": 2281,
      "Ġrad": 2282,
      "ĠSyri": 2283,
      "Ġtem": 2284,
      "unt": 2285,
      "Ġlat": 2286,
      "Ġ{": 2287,
      "Ġdeter": 2288,
      "Ġcontinue": 2289,
      "âĢĵ": 2290,
      "Ġ100": 2291,
      "hod": 2292,
      "Ġground": 2293,
      "Ġdou": 2294,
      "Ġbillion": 2295,
      "Ġadministr": 2296,
      "Ġrelease": 2297,
      "Ġindustry": 2298,
      "Ġcharg": 2299,
      "angu": 2300,
      "Ġhimself": 2301,
      "oring": 2302,
      "ĠTwitter": 2303,
      "irt": 2304,
      "Ġweeks": 2305,
      "ival": 2306,
      "Ġphys": 2307,
      "ote": 2308,
      "reg": 2309,
      "atives": 2310,
      "attle": 2311,
      "ĠSept": 2312,
      "ural": 2313,
      "Ġperiod": 2314,
      "Ġplayed": 2315,
      "ĠNews": 2316,
      "ÌĪ": 2317,
      "Ġtyp": 2318,
      "body": 2319,
      "Ġcop": 2320,
      "EN": 2321,
      "Ġgroups": 2322,
      "ĠWhite": 2323,
      "ery": 2324,
      "Ġexc": 2325,
      "Ġinstead": 2326,
      "Ġball": 2327,
      "Ġdeep": 2328,
      "ights": 2329,
      "Ġwoman": 2330,
      "Ġdam": 2331,
      "Ġquite": 2332,
      "Ġeduc": 2333,
      "Ġlost": 2334,
      "Ġplaying": 2335,
      "ĠCar": 2336,
      "yle": 2337,
      "ĠWill": 2338,
      "ĠGerman": 2339,
      "Ġlegal": 2340,
      "Ġfocus": 2341,
      "Ġhom": 2342,
      "Ġforward": 2343,
      "Ġ/": 2344,
      "ring": 2345,
      "Ġneeds": 2346,
      "ĠRepublican": 2347,
      "13": 2348,
      "Ġshoot": 2349,
      "Ġchanges": 2350,
      "aut": 2351,
      "Ġcirc": 2352,
      "Ġespecially": 2353,
      "epend": 2354,
      "ribut": 2355,
      "14": 2356,
      "ij": 2357,
      "ournal": 2358,
      "ser": 2359,
      "Ġgen": 2360,
      "Ġobject": 2361,
      "ĠSm": 2362,
      "irm": 2363,
      "Ġonline": 2364,
      "lev": 2365,
      "ancial": 2366,
      "Ġanim": 2367,
      "Ġabs": 2368,
      "ĠMore": 2369,
      "Ġpretty": 2370,
      "den": 2371,
      "Ġlate": 2372,
      "Ġshare": 2373,
      "ĠSte": 2374,
      "ament": 2375,
      "Ġvalue": 2376,
      "ule": 2377,
      "Ġhost": 2378,
      "where": 2379,
      "Ġhigher": 2380,
      "AS": 2381,
      "osing": 2382,
      "Ġdest": 2383,
      "Ġopportun": 2384,
      "17": 2385,
      "ĠCourt": 2386,
      "time": 2387,
      "Ġlo": 2388,
      "isc": 2389,
      "istic": 2390,
      "Ġconsider": 2391,
      "ĠCong": 2392,
      "ĠHar": 2393,
      "Ġsense": 2394,
      "Ġwrong": 2395,
      "ĠOct": 2396,
      "Ġaccept": 2397,
      "Ġblock": 2398,
      "18": 2399,
      "Ġdrug": 2400,
      "ĠJune": 2401,
      "Ġheld": 2402,
      "Ġhope": 2403,
      "ham": 2404,
      "ift": 2405,
      "Ġreview": 2406,
      "ogn": 2407,
      "Ġlonger": 2408,
      "oe": 2409,
      "ĠHill": 2410,
      "Ġeconomic": 2411,
      "rodu": 2412,
      "cil": 2413,
      "Ġcode": 2414,
      "Ġsoon": 2415,
      "Ġtit": 2416,
      "Ġworks": 2417,
      "iple": 2418,
      "reet": 2419,
      "Ġrecently": 2420,
      "Ġresults": 2421,
      "itting": 2422,
      "Ġ50": 2423,
      "Ġrespect": 2424,
      "Ġbar": 2425,
      "Ġce": 2426,
      "lege": 2427,
      "Ġapplic": 2428,
      "This": 2429,
      "medi": 2430,
      "Ġled": 2431,
      "Ġmoment": 2432,
      "Ġcred": 2433,
      "ĠEm": 2434,
      "ularly": 2435,
      "Ġalleg": 2436,
      "bit": 2437,
      "ned": 2438,
      "Ġwind": 2439,
      "action": 2440,
      "ittee": 2441,
      "Ġpotential": 2442,
      "cial": 2443,
      "anger": 2444,
      "ĠUK": 2445,
      "Ġanyone": 2446,
      "Ġtechnology": 2447,
      "Ġsite": 2448,
      "ples": 2449,
      "put": 2450,
      "Ġtrack": 2451,
      "Ġdi": 2452,
      "iding": 2453,
      "Ġstru": 2454,
      "Ġproblems": 2455,
      "ĠHere": 2456,
      "Ġarticle": 2457,
      "su": 2458,
      "Ġcontent": 2459,
      "Ġprim": 2460,
      "Ġansw": 2461,
      "ole": 2462,
      "onse": 2463,
      "Ġdecl": 2464,
      "ique": 2465,
      "Ġmot": 2466,
      "oph": 2467,
      "ĠDepartment": 2468,
      "Ġwalk": 2469,
      "ĠAccording": 2470,
      "Ġep": 2471,
      "aging": 2472,
      "Ġaverage": 2473,
      "ĠFriday": 2474,
