{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<eos>": 1,
      "<unk>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "Ċ": 97,
      "Ġ": 98,
      "Ġt": 99,
      "Ġa": 100,
      "he": 101,
      "in": 102,
      "re": 103,
      "Ġthe": 104,
      "on": 105,
      "er": 106,
      "Ġs": 107,
      "Ġw": 108,
      "at": 109,
      "Ġo": 110,
      "en": 111,
      "Ġc": 112,
      "it": 113,
      "is": 114,
      "an": 115,
      "or": 116,
      "Ġb": 117,
      "es": 118,
      "ed": 119,
      "Ġf": 120,
      "ing": 121,
      "Ġp": 122,
      "ou": 123,
      "Ġan": 124,
      "al": 125,
      "Ġto": 126,
      "ar": 127,
      "Ġm": 128,
      "Ġin": 129,
      "Ġof": 130,
      "ĠĊ": 131,
      "Ġd": 132,
      "Ġh": 133,
      "as": 134,
      "Ġand": 135,
      "ic": 136,
      "Ġth": 137,
      "le": 138,
      "om": 139,
      "ion": 140,
      "ll": 141,
      "ent": 142,
      "ĠT": 143,
      "Ġn": 144,
      "Ġl": 145,
      "Ġre": 146,
      "st": 147,
      "ve": 148,
      "Ġe": 149,
      "ly": 150,
      "Ġbe": 151,
      "ĠI": 152,
      "Ġg": 153,
      "ro": 154,
      "id": 155,
      "ĠS": 156,
      "ut": 157,
      "ac": 158,
      "ĠA": 159,
      "ot": 160,
      "Ġon": 161,
      "Ġthat": 162,
      "ay": 163,
      "et": 164,
      "Ġis": 165,
      "im": 166,
      "ad": 167,
      "am": 168,
      "ow": 169,
      "se": 170,
      "ig": 171,
      "Ġfor": 172,
      "ĠC": 173,
      "ver": 174,
      "ct": 175,
      "ur": 176,
      "ld": 177,
      "Ġy": 178,
      "Ġu": 179,
      "Ġst": 180,
      "ĠM": 181,
      "Ġit": 182,
      "Ġhe": 183,
      "ĠB": 184,
      "ir": 185,
      "ation": 186,
      "ith": 187,
      "ĠThe": 188,
      "Ġwh": 189,
      "ce": 190,
      "ter": 191,
      "ol": 192,
      "Ġwe": 193,
      "il": 194,
      "Ġwith": 195,
      "Ġas": 196,
      "ĠP": 197,
      "ch": 198,
      "ĠW": 199,
      "ill": 200,
      "nd": 201,
      "Ġyou": 202,
      "ers": 203,
      "ĠH": 204,
      "Ġwas": 205,
      "ke": 206,
      "Ġcon": 207,
      "Ġde": 208,
      "Ġr": 209,
      "her": 210,
      "ĠD": 211,
      "if": 212,
      "ag": 213,
      "ate": 214,
      "Ġat": 215,
      "ĠR": 216,
      "ts": 217,
      "Ġha": 218,
      "ore": 219,
      "Ġse": 220,
      "ĠF": 221,
      "Ġpro": 222,
      "ul": 223,
      "Ġ1": 224,
      "pp": 225,
      "ri": 226,
      "ment": 227,
      "Ġare": 228,
      "us": 229,
      "Ġcom": 230,
      "and": 231,
      "nt": 232,
      "Ġ(": 233,
      "op": 234,
      "ĠN": 235,
      "ain": 236,
      "Ġ2": 237,
      "igh": 238,
      "est": 239,
      "rom": 240,
      "res": 241,
      "od": 242,
      "th": 243,
      "Ġne": 244,
      "Ġex": 245,
      "um": 246,
      "ĠL": 247,
      "ab": 248,
      "ĠG": 249,
      "Ġnot": 250,
      "Ġv": 251,
      "ess": 252,
      "ity": 253,
      "Ġor": 254,
      "ist": 255,
      "Ġhave": 256,
      "os": 257,
      "ould": 258,
      "em": 259,
      "un": 260,
      "Ġby": 261,
      "Ġfrom": 262,
      "oc": 263,
      "Ġsu": 264,
      "ive": 265,
      "ĠE": 266,
      "el": 267,
      "Ġal": 268,
      "'s": 269,
      "Ġsh": 270,
      "ĠO": 271,
      "Ġthis": 272,
      "qu": 273,
      "pe": 274,
      "art": 275,
      "ust": 276,
      "ant": 277,
      "ort": 278,
      "Ġle": 279,
      "ies": 280,
      "Ġ\"": 281,
      "Ġch": 282,
      "end": 283,
      "Ġsa": 284,
      "Ġab": 285,
      "00": 286,
      "out": 287,
      "ĠJ": 288,
      "all": 289,
      "red": 290,
      "ie": 291,
      "ack": 292,
      "ally": 293,
      "Ġpl": 294,
      "Ġhas": 295,
      "Ġgo": 296,
      "ight": 297,
      "iv": 298,
      "ard": 299,
      "ome": 300,
      "our": 301,
      "Ġhis": 302,
      "ear": 303,
      "ost": 304,
      "gh": 305,
      "ra": 306,
      "Ġj": 307,
      "ĠU": 308,
      "ak": 309,
      "ud": 310,
      "Ġdo": 311,
      "Ġwor": 312,
      "ast": 313,
      "Ġthey": 314,
      "rou": 315,
      "Ġbut": 316,
      "Ġwill": 317,
      "Ġsaid": 318,
      "ge": 319,
      "Ġwhe": 320,
      "ich": 321,
      "Ġall": 322,
      "Ġk": 323,
      "ok": 324,
      "Ġcan": 325,
      "Ġwho": 326,
      "ans": 327,
      "ide": 328,
      "pt": 329,
      "Ġtr": 330,
      "Ġout": 331,
      "ĠTh": 332,
      "Ġint": 333,
      "ther": 334,
      "ial": 335,
      "Ġtheir": 336,
      "ame": 337,
      "ff": 338,
      "ect": 339,
      "ong": 340,
      "ĠIn": 341,
      "ice": 342,
      "ions": 343,
      "pl": 344,
      "Ġmore": 345,
      "ure": 346,
      "age": 347,
      "Ġup": 348,
      "one": 349,
      "ike": 350,
      "Ġme": 351,
      "ous": 352,
      "Ġad": 353,
      "Ġwere": 354,
      "ap": 355,
      "ine": 356,
      "act": 357,
      "ĠK": 358,
      "Ġabout": 359,
      "ated": 360,
      "Ġone": 361,
      "ub": 362,
      "ime": 363,
      "Ġso": 364,
      "ĠSt": 365,
      "are": 366,
      "Ġhad": 367,
      "Ġus": 368,
      "ber": 369,
      "ep": 370,
      "Ġcl": 371,
      "Ġits": 372,
      "Ġim": 373,
      "og": 374,
      "ue": 375,
      "Ġwould": 376,
      "cc": 377,
      "Ġwhich": 378,
      "iz": 379,
      "ake": 380,
      "Ġ20": 381,
      "ind": 382,
      "Ġen": 383,
      "very": 384,
      "Ġag": 385,
      "ia": 386,
      "Ġte": 387,
      "Ġcont": 388,
      "Ġun": 389,
      "Ġoff": 390,
      "Ġcomp": 391,
      "per": 392,
      "Ġbeen": 393,
      "ip": 394,
      "au": 395,
      "ays": 396,
      "ign": 397,
      "Ġyear": 398,
      "ew": 399,
      "so": 400,
      "ace": 401,
      "ary": 402,
      "ook": 403,
      "ĠY": 404,
      "Ġev": 405,
      "ere": 406,
      "Ġlike": 407,
      "Ġinc": 408,
      "Ġman": 409,
      "Ġpe": 410,
      "ose": 411,
      "ry": 412,
      "Ġper": 413,
      "able": 414,
      "Ġres": 415,
      "Ġsp": 416,
      "Ġother": 417,
      "ass": 418,
      "ations": 419,
      "ord": 420,
      "mer": 421,
      "ite": 422,
      "ks": 423,
      "Ġsome": 424,
      "ire": 425,
      "ile": 426,
      "Ġyour": 427,
      "ence": 428,
      "ople": 429,
      "ĠCh": 430,
      "Ġ201": 431,
      "ib": 432,
      "Ġover": 433,
      "Ġthan": 434,
      "Ġdis": 435,
      "Ġbec": 436,
      "ical": 437,
      "Ġthem": 438,
      "Ġnew": 439,
      "own": 440,
      "ance": 441,
      "ough": 442,
      "Ġalso": 443,
      "Ġar": 444,
      "ress": 445,
      "Ġapp": 446,
      "Ġwhat": 447,
      "ru": 448,
      "Ġany": 449,
      "Ġwhen": 450,
      "ree": 451,
      "orm": 452,
      "ase": 453,
      "Ġsc": 454,
      "fter": 455,
      "ens": 456,
      "Ġqu": 457,
      "Ġpeople": 458,
      "av": 459,
      "ail": 460,
      "Ġthere": 461,
      "ĠV": 462,
      "ond": 463,
      "Ġjust": 464,
      "ĠIt": 465,
      "ach": 466,
      "Ġtime": 467,
      "Ġ3": 468,
      "Ġpart": 469,
      "Ġkn": 470,
      "Ġget": 471,
      "ount": 472,
      "Ġif": 473,
      "lic": 474,
      "Ġher": 475,
      "ĠHe": 476,
      "ian": 477,
      "reat": 478,
      "ont": 479,
      "Ġwork": 480,
      "Ġtw": 481,
      "oin": 482,
      "ction": 483,
      "ors": 484,
      "Ġno": 485,
      "irst": 486,
      "ings": 487,
      "ound": 488,
      "vel": 489,
      "du": 490,
      "Ġrec": 491,
      "Ġinto": 492,
      "ult": 493,
      "Ġmy": 494,
      "ory": 495,
      "Ġour": 496,
      "ition": 497,
      "ĠWe": 498,
      "Ġpre": 499,
      "ident": 500,
      "Ġ-": 501,
      "ang": 502,
      "Ġplay": 503,
      "ause": 504,
      "ons": 505,
      "port": 506,
      "ove": 507,
      "ick": 508,
      "wn": 509,
      "ob": 510,
      "ink": 511,
      "ates": 512,
      "ade": 513,
      "hing": 514,
      "Ġ19": 515,
      "oll": 516,
      "vers": 517,
      "Ġshe": 518,
      "Ġpol": 519,
      "itt": 520,
      "Ġhow": 521,
      "Ġro": 522,
      "amp": 523,
      "ark": 524,
      "Ġafter": 525,
      "ild": 526,
      "Ġfirst": 527,
      "aw": 528,
      "nder": 529,
      "Ġcould": 530,
      "ne": 531,
      "ĠBut": 532,
      "Ġatt": 533,
      "Ġfe": 534,
      "ious": 535,
      "Ġacc": 536,
      "Ġpr": 537,
      "'t": 538,
      "ov": 539,
      "ĠWh": 540,
      "ĠThis": 541,
      "Ġonly": 542,
      "Ġhim": 543,
      "Ġtwo": 544,
      "Ġspe": 545,
      "Ġcomm": 546,
      "hed": 547,
      "erv": 548,
      "form": 549,
      "Ġact": 550,
      "Ġbet": 551,
      "ish": 552,
      "ict": 553,
      "Ġbl": 554,
      "we": 555,
      "Ġdec": 556,
      "ĠAnd": 557,
      ".\"": 558,
      "Ġback": 559,
      "Ġmost": 560,
      "ces": 561,
      "ning": 562,
      "Ġam": 563,
      "Ġ4": 564,
      "ft": 565,
      "Ġdid": 566,
      "oy": 567,
      "ood": 568,
      "Ġco": 569,
      "rough": 570,
      "Ġyears": 571,
      "round": 572,
      "ec": 573,
      "Ġagain": 574,
      "ual": 575,
      "Ġunder": 576,
      "iss": 577,
      "ater": 578,
      "iff": 579,
      "tern": 580,
      "Ġbecause": 581,
      "Ġdes": 582,
      "ents": 583,
      "ise": 584,
      "Ġeven": 585,
      "Ġcons": 586,
      "ublic": 587,
      "ull": 588,
      "lud": 589,
      "te": 590,
      "rit": 591,
      "sel": 592,
      "Ġnow": 593,
      "Ġ$": 594,
      "ĠAs": 595,
      "ments": 596,
      "ck": 597,
      "Ġneed": 598,
      "ĠUn": 599,
      "day": 600,
      "Ġknow": 601,
      "Ġ5": 602,
      "Ġem": 603,
      "Ġsee": 604,
      "Ġinv": 605,
      "pect": 606,
      "fore": 607,
      "ced": 608,
      "old": 609,
      "Ġadd": 610,
      "Ġind": 611,
      "ock": 612,
      "urn": 613,
      "Ġsupp": 614,
      "Ġevery": 615,
      "Ġmake": 616,
      "Ġ[": 617,
      "man": 618,
      "Ġsec": 619,
      "uch": 620,
      ",\"": 621,
      "ational": 622,
      "Ġthese": 623,
      "Ġmay": 624,
      "Ġwant": 625,
      "ject": 626,
      "Ġwhere": 627,
      "ĠTr": 628,
      "ys": 629,
      "oun": 630,
      "ph": 631,
      "Ġbu": 632,
      "..": 633,
      "vern": 634,
      "row": 635,
      "Ġlook": 636,
      "les": 637,
      "Ġway": 638,
      "Ġrel": 639,
      "Ġrem": 640,
      "ied": 641,
      "iew": 642,
      "Ġmany": 643,
      "Ġthen": 644,
      "ating": 645,
      "lect": 646,
      "Ġbeing": 647,
      "Ġreg": 648,
      "rib": 649,
      "aking": 650,
      "oss": 651,
      "ily": 652,
      "Ġinclud": 653,
      "Ġsay": 654,
      "Ġdiff": 655,
      "xt": 656,
      "ason": 657,
      "meric": 658,
      "Ġimp": 659,
      "ren": 660,
      "ump": 661,
      "Ġthose": 662,
      "Ġwell": 663,
      "ited": 664,
      "ased": 665,
      "Ġthink": 666,
      "ĠRe": 667,
      "Ġthrough": 668,
      "Ġcall": 669,
      "Ġpres": 670,
      "Ġshould": 671,
      "Ġvery": 672,
      "uring": 673,
      "ower": 674,
      "Ġdef": 675,
      "Ġsy": 676,
      "Ġfl": 677,
      "other": 678,
      "hen": 679,
      "als": 680,
      "und": 681,
      "ific": 682,
      "ath": 683,
      ").": 684,
      "ĠNew": 685,
      "Ġshow": 686,
      "Ġlast": 687,
      "ĠAmeric": 688,
      "Ġdoes": 689,
      "Ġmuch": 690,
      "ting": 691,
      "ities": 692,
      "Ġown": 693,
      "ues": 694,
      "Ġbel": 695,
      "ty": 696,
      "Ġass": 697,
      "ters": 698,
      "Ġend": 699,
      "Ġstate": 700,
      "ran": 701,
      "Ġdown": 702,
      "Ġ200": 703,
      "oth": 704,
      "Ġbefore": 705,
      "arg": 706,
      "Ġph": 707,
      "arly": 708,
      "ative": 709,
      "Ġcount": 710,
      "Ġuse": 711,
      "omet": 712,
      "ĠAl": 713,
      "Ġlong": 714,
      "Ġke": 715,
      "ram": 716,
      "ĠIf": 717,
      "ward": 718,
      "ell": 719,
      "ven": 720,
      "Ġgovern": 721,
      "ible": 722,
      "ics": 723,
      "ener": 724,
      "ince": 725,
      "Ġfin": 726,
      "Ġmade": 727,
      "Ġmon": 728,
      "ĠAn": 729,
      "up": 730,
      "),": 731,
      "ble": 732,
      "Ġsuch": 733,
      "ĠYou": 734,
      "Ġsm": 735,
      "ton": 736,
      "Ġhel": 737,
      "ms": 738,
      "ool": 739,
      "ars": 740,
      "ife": 741,
      "ists": 742,
      "Ġstud": 743,
      "Ġteam": 744,
      "ful": 745,
      "Ġgoing": 746,
      "ually": 747,
      "com": 748,
      "Ġbr": 749,
      "Ġeff": 750,
      "Ġsub": 751,
      "ix": 752,
      "Ġstart": 753,
      "its": 754,
      "Ġpoin": 755,
      "Ġgood": 756,
      "ility": 757,
      "Ġworld": 758,
      "Ġset": 759,
      "erson": 760,
      "olog": 761,
      "000": 762,
      "ork": 763,
      "cy": 764,
      "Ġagainst": 765,
      "Ġac": 766,
      "Ġwee": 767,
      "Ġ6": 768,
      "Ġrep": 769,
      "Ġent": 770,
      "Ġprov": 771,
      "Ġhelp": 772,
      "Ġstill": 773,
      "ert": 774,
      "ĠAr": 775,
      "stem": 776,
      "illion": 777,
      "gan": 778,
      "imes": 779,
      "Ġsur": 780,
      "Ġinst": 781,
      "ween": 782,
      "ollow": 783,
      "ĠThey": 784,
      "Ġsays": 785,
      "Ġob": 786,
      "Ġprodu": 787,
      "ax": 788,
      "Ġcol": 789,
      "Ġright": 790,
      "Ġmin": 791,
      "Ġgu": 792,
      "cess": 793,
      "Ġgame": 794,
      "Ġlead": 795,
      "Ġwhile": 796,
      "alk": 797,
      "ism": 798,
      "Ġinter": 799,
      "roup": 800,
      "Ġbetween": 801,
      "Ġconf": 802,
      "Ġtake": 803,
      "ier": 804,
      "ets": 805,
      "Ġed": 806,
      "Ġhigh": 807,
      "Ġsim": 808,
      "Ġoffic": 809,
      "ĠCom": 810,
      "hes": 811,
      "read": 812,
      "ures": 813,
      "Ġsame": 814,
      "ĠSe": 815,
      "ange": 816,
      "Ġlaw": 817,
      "Ġdiffere": 818,
      "self": 819,
      "--": 820,
      "air": 821,
      "ros": 822,
      "ĠDe": 823,
      "Ġ10": 824,
      "Ġcr": 825,
      "Ġdisc": 826,
      "ĠFor": 827,
      "Ġstr": 828,
      "Ġop": 829,
      "ah": 830,
      "hip": 831,
      "Ġthough": 832,
      "arch": 833,
      "ames": 834,
      "land": 835,
      "Ġnum": 836,
      "gg": 837,
      "az": 838,
      "Ġsign": 839,
      "ner": 840,
      "way": 841,
      "io": 842,
      "cent": 843,
      "ĠLe": 844,
      "ĠIs": 845,
      "any": 846,
      "Ġter": 847,
      "Ġsomet": 848,
      "Ġexp": 849,
      "ution": 850,
      "Ġref": 851,
      "Ġins": 852,
      "ives": 853,
      "ĠThat": 854,
      "led": 855,
      "Ġser": 856,
      "ĠSh": 857,
      "atch": 858,
      "velop": 859,
      "Ġaround": 860,
      "Ġmem": 861,
      "Ġ7": 862,
      "uss": 863,
      "Ġgovernment": 864,
      "Ġmed": 865,
      "ever": 866,
      "Ġtrans": 867,
      "Ġthree": 868,
      "ather": 869,
      "ouse": 870,
      "Ġsystem": 871,
      "Ġspec": 872,
      "Ġret": 873,
      "Ġfound": 874,
      "Ġreal": 875,
      "ved": 876,
      "Ġreport": 877,
      "Ġcour": 878,
      "ving": 879,
      "Ġrun": 880,
      "ĠTrump": 881,
      "Ġreally": 882,
      "Ġ8": 883,
      "oot": 884,
      "The": 885,
      "ĠIm": 886,
      "Ġcur": 887,
      "Ġcar": 888,
      "Ġhere": 889,
      "Ġpublic": 890,
      "ale": 891,
      "Ġwom": 892,
      "ĠCl": 893,
      "ci": 894,
      ".[": 895,
      "Ġmod": 896,
      "Ġhand": 897,
      "ĠSo": 898,
      "alth": 899,
      "Ġgreat": 900,
      "ern": 901,
      "Ġgroup": 902,
      "ying": 903,
      "ices": 904,
      "Ġext": 905,
      "Ġused": 906,
      "Ġexper": 907,
      "Ġsl": 908,
      "ave": 909,
      "Ġ0": 910,
      "Ġsupport": 911,
      "min": 912,
      "Ġ'": 913,
      "Ġfam": 914,
      "Ġread": 915,
      "Ġduring": 916,
      "ense": 917,
      "Ġhapp": 918,
      "cept": 919,
      "Ġday": 920,
      "ng": 921,
      "ision": 922,
      "Ġfind": 923,
      "irect": 924,
      "Ġ9": 925,
      "orts": 926,
      "con": 927,
      "Ġdet": 928,
      "ines": 929,
      "Ġplan": 930,
      "Ġboth": 931,
      "ered": 932,
      "Ġgr": 933,
      "Ġserv": 934,
      "Ġbig": 935,
      "Ġprog": 936,
      "chool": 937,
      "Ġcre": 938,
      "Ġfil": 939,
      "ĠThere": 940,
      "ages": 941,
      "pr": 942,
      "ically": 943,
      "ared": 944,
      "ins": 945,
      "uth": 946,
      "ular": 947,
      "Ġgener": 948,
      "Ġtold": 949,
      "ene": 950,
      "Ġmonth": 951,
      "Ġdevelop": 952,
      "Ġfollow": 953,
      "ivers": 954,
      "Ġperson": 955,
      "Ġfew": 956,
      "akes": 957,
      "tt": 958,
      "ves": 959,
      "ric": 960,
      "get": 961,
      "bers": 962,
      "Ġfact": 963,
      "ĠOn": 964,
      "Ġtoo": 965,
      "oh": 966,
      "Ġsince": 967,
      "Ġleg": 968,
      "Ġwar": 969,
      "med": 970,
      "ording": 971,
      "ĠHow": 972,
      "Ġloc": 973,
      "Ġprot": 974,
      "der": 975,
      "aj": 976,
      "Ġpolit": 977,
      "Ġiss": 978,
      "Ġopp": 979,
      "Ġvot": 980,
      "Ġbelie": 981,
      "Ġrequ": 982,
      "Ġlot": 983,
      "Ġcle": 984,
      "Ġweek": 985,
      "Ġcommun": 986,
      "Ġput": 987,
      "att": 988,
      "Ġexpl": 989,
      "ank": 990,
      "ized": 991,
      "ash": 992,
      "Ġanother": 993,
      "vent": 994,
      "Ġsoc": 995,
      "Ġcent": 996,
      "ata": 997,
      "ĠBl": 998,
      "Ġchar": 999,
      "uc": 1000,
      "Ġart": 1001,
      "ĠAd": 1002,
      "Ġresp": 1003,
      "Ġsomething": 1004,
      "Ġdont": 1005,
      "Ġeach": 1006,
      "Ġhead": 1007,
      "Ġdifferent": 1008,
      "ted": 1009,
      "ute": 1010,
      "rent": 1011,
      "Ġpass": 1012,
      "ox": 1013,
      "ness": 1014,
      "ross": 1015,
      "Ġcor": 1016,
      "ize": 1017,
      "thing": 1018,
      "iet": 1019,
      "iness": 1020,
      "Ġchild": 1021,
      "ĠPro": 1022,
      "arl": 1023,
      "Ġpower": 1024,
      "Ġbus": 1025,
      "Ġthings": 1026,
      "Ġfar": 1027,
      "Ġmight": 1028,
      "ex": 1029,
      "Ġcontin": 1030,
      "ĠIts": 1031,
      "Ġinvest": 1032,
      "Ġmet": 1033,
      "ĠRep": 1034,
      "Ġlife": 1035,
      "Ġrele": 1036,
      "view": 1037,
      "Ġche": 1038,
      "ik": 1039,
      "ee": 1040,
      "Ġdem": 1041,
      "20": 1042,
      "Ġnever": 1043,
      "gy": 1044,
      "Ġdep": 1045,
      "ody": 1046,
      "Ġcome": 1047,
      "Ġgot": 1048,
      "Ġnext": 1049,
      "Ġask": 1050,
      "Ġallow": 1051,
      "ights": 1052,
      "Ġfeel": 1053,
      "ats": 1054,
      "Ġcamp": 1055,
      "Ġfr": 1056,
      "ient": 1057,
      "Ġinf": 1058,
      "Ġbest": 1059,
      "ience": 1060,
      "ired": 1061,
      "Ġpercent": 1062,
      "Ġopen": 1063,
      "Ġhome": 1064,
      "erest": 1065,
      "Ġposs": 1066,
      "ĠWhen": 1067,
      "ital": 1068,
      "Ġmark": 1069,
      "Ġpost": 1070,
      "ittle": 1071,
      "ten": 1072,
      "ĠInd": 1073,
      "Ġseem": 1074,
      "Ġsecond": 1075,
      "orn": 1076,
      "osed": 1077,
      "Ġquest": 1078,
      "Ġav": 1079,
      "Ġincre": 1080,
      "Ġmil": 1081,
      "less": 1082,
      "Ġcare": 1083,
      "Ġdist": 1084,
      "Ġconc": 1085,
      "ĠPh": 1086,
      "ield": 1087,
      "Ġproble": 1088,
      "Ġpri": 1089,
      "Ġdirect": 1090,
      "ret": 1091,
      "riend": 1092,
      "Ġwithout": 1093,
      "Ġincluding": 1094,
      "Ġmillion": 1095,
      "Ġstand": 1096,
      "ĠUS": 1097,
      "Ġplace": 1098,
      "Ġwr": 1099,
      "Ġide": 1100,
      "Ġhard": 1101,
      "Ġadv": 1102,
      "ug": 1103,
      "Ġcomple": 1104,
      "Ġbuild": 1105,
      "Ġless": 1106,
      "leg": 1107,
      "ately": 1108,
      "ĠShe": 1109,
      "ple": 1110,
      "ration": 1111,
      "Ġbeh": 1112,
      "ĠQ": 1113,
      "Ġcountry": 1114,
      "Ġtop": 1115,
      "ably": 1116,
      "chn": 1117,
      "Ġcontro": 1118,
      "ral": 1119,
      "Ġhum": 1120,
      "arn": 1121,
      "Ġinform": 1122,
      "Ġnumber": 1123,
      "Ġbetter": 1124,
      "Ġca": 1125,
      "Ġimport": 1126,
      "ished": 1127,
      "Ġfour": 1128,
      "aim": 1129,
      "anc": 1130,
      "Ġmov": 1131,
      "Ġel": 1132,
      "Ġseason": 1133,
      "ways": 1134,
      "oney": 1135,
      "ants": 1136,
      "line": 1137,
      "ling": 1138,
      "Ġschool": 1139,
      "Ġprogram": 1140,
      "ĠAt": 1141,
      "Ġpoint": 1142,
      "Ġtra": 1143,
      "Ġpartic": 1144,
      "Ġtri": 1145,
      "Ġappro": 1146,
      "Ġcase": 1147,
      "Ġturn": 1148,
      "ains": 1149,
      "conom": 1150,
      "Ġdon": 1151,
      "Ġkeep": 1152,
      "Ġgl": 1153,
      "ĠBe": 1154,
      "Ġ.": 1155,
      "Ġrecent": 1156,
      "Ġattack": 1157,
      "ption": 1158,
      "Ġlittle": 1159,
      "Ġeffect": 1160,
      "ained": 1161,
      "Ġcalled": 1162,
      "Ġpop": 1163,
      "ised": 1164,
      "ency": 1165,
      "Ġpolice": 1166,
      "ĠAmerican": 1167,
      "ering": 1168,
      "Ġfull": 1169,
      "Ġbro": 1170,
      "Ġrest": 1171,
      "ĠSp": 1172,
      "ocr": 1173,
      "ploy": 1174,
      "Ġann": 1175,
      "Ġinterest": 1176,
      "ajor": 1177,
      "be": 1178,
      "ode": 1179,
      "Ġleft": 1180,
      "ĠZ": 1181,
      "Ġmove": 1182,
      "Ġmain": 1183,
      "vious": 1184,
      "inal": 1185,
      "Ġprocess": 1186,
      "Ġpos": 1187,
      "pped": 1188,
      "Ġdata": 1189,
      "Ġval": 1190,
      "Ġcap": 1191,
      "atic": 1192,
      "ina": 1193,
      "Ġfun": 1194,
      "ready": 1195,
      "iving": 1196,
      "Ġpay": 1197,
      "Ġsmall": 1198,
      "the": 1199,
      "Ġlevel": 1200,
      "me": 1201,
      "eng": 1202,
      "Ġdri": 1203,
      "son": 1204,
      "Ġform": 1205,
      "ĠOb": 1206,
      "ature": 1207,
      "Ġwin": 1208,
      "Ġusing": 1209,
      "Ġbre": 1210,
      "ĠWhat": 1211,
      "orth": 1212,
      "ĠUnited": 1213,
      "nce": 1214,
      "arge": 1215,
      "Ġchange": 1216,
      "ract": 1217,
      "ided": 1218,
      "Ġunt": 1219,
      "Ġ--": 1220,
      "ird": 1221,
      "ians": 1222,
      "ology": 1223,
      "Ġalready": 1224,
      "uro": 1225,
      "Ġrece": 1226,
      "Ġeconom": 1227,
      "Ġnews": 1228,
      "ron": 1229,
      "Ġexpect": 1230,
      "Ġprom": 1231,
      "Ġwhy": 1232,
      "Ġbusiness": 1233,
      "Ġwomen": 1234,
      "Ġprof": 1235,
      "ĠMr": 1236,
      "ertain": 1237,
      "Ġeas": 1238,
      "10": 1239,
      "uck": 1240,
      "'re": 1241,
      "Ġlist": 1242,
      "Ġfree": 1243,
      "Ġlet": 1244,
      "Ġpur": 1245,
      "ĠAll": 1246,
      "Ġsol": 1247,
      "Ġpresident": 1248,
      "reen": 1249,
      "ional": 1250,
      "Ġcurrent": 1251,
      "ann": 1252,
      "...": 1253,
      "Ġproject": 1254,
      "Ġsk": 1255,
      "lection": 1256,
      "Ġhist": 1257,
      "Ġofficial": 1258,
      "Ġhealth": 1259,
      "Ġstory": 1260,
      "Ġalways": 1261,
      "Ġdesign": 1262,
      "Ġchang": 1263,
      "ĠComm": 1264,
      "els": 1265,
      "ards": 1266,
      "Ġlater": 1267,
      "ama": 1268,
      "Ġmoney": 1269,
      "Ġclass": 1270,
      "Ġthing": 1271,
      "aign": 1272,
      "ission": 1273,
      "Ġtest": 1274,
      "Ġtechn": 1275,
      "iven": 1276,
      "Ġmajor": 1277,
      "Ġclaim": 1278,
      "stand": 1279,
      "Ġable": 1280,
      "used": 1281,
      "Ġbook": 1282,
      "Ġmat": 1283,
      "Ġorgan": 1284,
      "ases": 1285,
      "Ġbo": 1286,
      "Ġrese": 1287,
      "Ġty": 1288,
      "Ġvis": 1289,
      "ample": 1290,
      "Ġpar": 1291,
      "Ġfriend": 1292,
      "Ġcity": 1293,
      "Ġaway": 1294,
      "iversity": 1295,
      "Ġtalk": 1296,
      "int": 1297,
      "ĠOne": 1298,
      "aining": 1299,
      "Ġdays": 1300,
      "Ġmen": 1301,
      "iver": 1302,
      "ĠGo": 1303,
      "Ġpast": 1304,
      "Ġ12": 1305,
      "Ġcompany": 1306,
      "sc": 1307,
      "Ġjob": 1308,
      "ruct": 1309,
      "eral": 1310,
      "ior": 1311,
      "Ġhappen": 1312,
      "cl": 1313,
      "ead": 1314,
      "ĠTo": 1315,
      "Ġest": 1316,
      "ator": 1317,
      "Ġinformation": 1318,
      "Ġleast": 1319,
      "Ġoper": 1320,
      "ccess": 1321,
      "Ġmaking": 1322,
      "urity": 1323,
      "Ġmust": 1324,
      "Ġenough": 1325,
      "Ġfac": 1326,
      "ĠRepublic": 1327,
      "Ġhop": 1328,
      "ĠCan": 1329,
      "wit": 1330,
      "Ġconst": 1331,
      "ides": 1332,
      "uthor": 1333,
      "ality": 1334,
      "oad": 1335,
      "Ġgrow": 1336,
      "Ġpat": 1337,
      "Ġedit": 1338,
      "Ġaff": 1339,
      "ending": 1340,
      "Ġkill": 1341,
      "ush": 1342,
      "ohn": 1343,
      "Ġelect": 1344,
      "//": 1345,
      "ĠPres": 1346,
      "Ġimportant": 1347,
      "ĠNo": 1348,
      "Ġcampaign": 1349,
      "Ġtell": 1350,
      "Ġold": 1351,
      "Ġcost": 1352,
      "Ġ15": 1353,
      "ention": 1354,
      "rid": 1355,
      "Ġdeal": 1356,
      "here": 1357,
      "ury": 1358,
      "outh": 1359,
      "Ġfund": 1360,
      "Ġuntil": 1361,
      "ured": 1362,
      "Ġ=": 1363,
      "app": 1364,
      "ĠPl": 1365,
      "iol": 1366,
      "ries": 1367,
      "Ġcame": 1368,
      "to": 1369,
      "ĠCon": 1370,
      "ror": 1371,
      "veral": 1372,
      "ified": 1373,
      "Ġkind": 1374,
      "acy": 1375,
      "Ġview": 1376,
      "Ġlarge": 1377,
      "Ġmar": 1378,
      "ĠChr": 1379,
      "atur": 1380,
      "side": 1381,
      "ider": 1382,
      "Ġfamily": 1383,
      "ĠSy": 1384,
      "ĠSc": 1385,
      "ived": 1386,
      "Ġintern": 1387,
      "Ġvar": 1388,
      "enn": 1389,
      "Ġsit": 1390,
      "raph": 1391,
      "Ġactually": 1392,
      "ĠMay": 1393,
      "ĠMar": 1394,
      "ember": 1395,
      "ony": 1396,
      "Ġdev": 1397,
      "Ġgames": 1398,
      "Ġpo": 1399,
      "Ġbecome": 1400,
      "ott": 1401,
      "Ġpolitical": 1402,
      "ney": 1403,
      "Ġorder": 1404,
      "ley": 1405,
      "Ġoften": 1406,
      "ising": 1407,
      "Ġ#": 1408,
      "Ġworking": 1409,
      "Ġra": 1410,
      "Ġtook": 1411,
      "alf": 1412,
      "Ġdeb": 1413,
      "work": 1414,
      "Ġtax": 1415,
      "Ġ18": 1416,
      "Ġmean": 1417,
      "bs": 1418,
      "ĠOr": 1419,
      "Ġbit": 1420,
      "ister": 1421,
      "ĠMc": 1422,
      "Ġpolic": 1423,
      "ĠJohn": 1424,
      "ĠAm": 1425,
      "ream": 1426,
      "ware": 1427,
      "Ġaccording": 1428,
      "Ġes": 1429,
      "ĠWith": 1430,
      "Ġ199": 1431,
      "ĠDem": 1432,
      "ps": 1433,
      "aring": 1434,
      "Ġplayers": 1435,
      "Ġdel": 1436,
      "Ġformer": 1437,
      "Ġrecord": 1438,
      "ization": 1439,
      "by": 1440,
      "Ġcharac": 1441,
      "aps": 1442,
      "ger": 1443,
      "year": 1444,
      "Ġfore": 1445,
      "Ġvide": 1446,
      "augh": 1447,
      "Ġever": 1448,
      "Ġsocial": 1449,
      "most": 1450,
      "Ġve": 1451,
      "Ġbas": 1452,
      "Ġline": 1453,
      "Ġla": 1454,
      "ĠPresident": 1455,
      "Ġtimes": 1456,
      "Ġgive": 1457,
      "iqu": 1458,
      "ison": 1459,
      "Ġdoing": 1460,
      "Ġevent": 1461,
      "ued": 1462,
      "Ġperform": 1463,
      "Ġhuman": 1464,
      "rew": 1465,
      "Ġair": 1466,
      "Ġ11": 1467,
      "Ġreturn": 1468,
      "ither": 1469,
      "Ġmeet": 1470,
      "icle": 1471,
      "for": 1472,
      "Ġword": 1473,
      "ster": 1474,
      "Ġseveral": 1475,
      "ER": 1476,
      "ĠAfter": 1477,
      "Ġseen": 1478,
      "Ġname": 1479,
      "iber": 1480,
      "Ġmarket": 1481,
      "Ġviol": 1482,
      "Ġyoung": 1483,
      "Ġvers": 1484,
      "Ġmembers": 1485,
      "Ġcrit": 1486,
      "Ġchildren": 1487,
      "ĠEuro": 1488,
      "Ġdr": 1489,
      "50": 1490,
      "gin": 1491,
      "iam": 1492,
      "Ġhaving": 1493,
      "Ġsuccess": 1494,
      "ĠYork": 1495,
      "let": 1496,
      "idd": 1497,
      "ands": 1498,
      "Ġsing": 1499,
      "ined": 1500,
      "uture": 1501,
      "Ġocc": 1502,
      "Ġnight": 1503,
      "Ġexample": 1504,
      "Ġfive": 1505,
      "Ġearly": 1506,
      "Ġ]": 1507,
      "ĠNot": 1508,
      "aken": 1509,
      "Ġwater": 1510,
      "ĠCol": 1511,
      "Ġant": 1512,
      "Ġeng": 1513,
      "Ġlikely": 1514,
      "ĠStates": 1515,
      "mber": 1516,
      "ĠRuss": 1517,
      "ortun": 1518,
      "Ġwhether": 1519,
      "19": 1520,
      "Ġpot": 1521,
      "Ġwithin": 1522,
      "Ġappear": 1523,
      "ched": 1524,
      "verage": 1525,
      "Ġcommunity": 1526,
      "Ġsex": 1527,
      "co": 1528,
      "Ġi": 1529,
      "urs": 1530,
      "Ġmedia": 1531,
      "Ġarg": 1532,
      "Ġcho": 1533,
      "idence": 1534,
      "Ġpress": 1535,
      "Ġsure": 1536,
      "ium": 1537,
      "lf": 1538,
      "ories": 1539,
      "Ġinvol": 1540,
      "Ġmonths": 1541,
      "Ġequ": 1542,
      "Ġactiv": 1543,
      "Ġdone": 1544,
      "Ġmilit": 1545,
      "Ġamong": 1546,
      "Ġwent": 1547,
      "orld": 1548,
      "ones": 1549,
      "Ġprop": 1550,
      "Ġlocal": 1551,
      "ially": 1552,
      "Ġonce": 1553,
      "ĠHowever": 1554,
      "ators": 1555,
      "Ġfail": 1556,
      "ended": 1557,
      "wh": 1558,
      "ivid": 1559,
      "ague": 1560,
      "ubl": 1561,
      "ane": 1562,
      "Ġresult": 1563,
      "ĠSen": 1564,
      "Ġproblem": 1565,
      "artment": 1566,
      "oci": 1567,
      "Ġavail": 1568,
      "Ġquestion": 1569,
      "Ġhour": 1570,
      "book": 1571,
      "AT": 1572,
      "ests": 1573,
      "raft": 1574,
      "Ġpriv": 1575,
      "Ġside": 1576,
      "ĠTe": 1577,
      "ĠEx": 1578,
      "Ġshort": 1579,
      "Ġreason": 1580,
      "ĠBr": 1581,
      "Ġcontrol": 1582,
      "Ġalong": 1583,
      "une": 1584,
      "Ġyet": 1585,
      "ots": 1586,
      "Ġdesc": 1587,
      "ential": 1588,
      "Ġcertain": 1589,
      "ai": 1590,
      "ĠState": 1591,
      "Ġunderstand": 1592,
      "ball": 1593,
      "vert": 1594,
      "nect": 1595,
      "Ġacross": 1596,
      "iting": 1597,
      "ourn": 1598,
      "ef": 1599,
      "Ġproduct": 1600,
      "Ġ&": 1601,
      "Ġmeans": 1602,
      "----": 1603,
      "ederal": 1604,
      "Ġwrit": 1605,
      "Ġpossible": 1606,
      "Ġknown": 1607,
      "itive": 1608,
      "://": 1609,
      "ald": 1610,
      "Ġcourse": 1611,
      "Ġfuture": 1612,
      "ĠHouse": 1613,
      "ĠWhile": 1614,
      "Ġ,": 1615,
      "Ġfilm": 1616,
      "Ġinvestig": 1617,
      "ĠFl": 1618,
      "ulation": 1619,
      "Ġ|": 1620,
      "Ġhold": 1621,
      "Ġothers": 1622,
      "Ġprotect": 1623,
      "aged": 1624,
      "Ġmakes": 1625,
      "Ġgiven": 1626,
      "Ġstrong": 1627,
      "ored": 1628,
      "Ġauthor": 1629,
      "Ġorig": 1630,
      "Ġbelieve": 1631,
      "Ġthought": 1632,
      "unt": 1633,
      "Ġfight": 1634,
      "11": 1635,
      "imate": 1636,
      "itions": 1637,
      "sh": 1638,
      "Ġsent": 1639,
      "30": 1640,
      "ĠEurope": 1641,
      "uff": 1642,
      "ĠDemocr": 1643,
      "Ġ*": 1644,
      "Ġtoday": 1645,
      "Ġasked": 1646,
      "Ġmus": 1647,
      "por": 1648,
      "Ġhig": 1649,
      "ober": 1650,
      "Ġprob": 1651,
      "Ġ30": 1652,
      "ĠSec": 1653,
      "Ġnon": 1654,
      "Ġsugg": 1655,
      "Ġlim": 1656,
      "ashing": 1657,
      "Ġgetting": 1658,
      "Ġnet": 1659,
      "Ġfoc": 1660,
      "arm": 1661,
      "back": 1662,
      "Ġlove": 1663,
      "ults": 1664,
      "Ġident": 1665,
      "Ġemploy": 1666,
      "Ġcut": 1667,
      "Ġpract": 1668,
      "Ġclose": 1669,
      "Ġannoun": 1670,
      "Ġseries": 1671,
      "ĠUniversity": 1672,
      "ĠChrist": 1673,
      "Ġnational": 1674,
      "Ġavailable": 1675,
      "Ġland": 1676,
      "selves": 1677,
      "not": 1678,
      "Ġstarted": 1679,
      "ĠMin": 1680,
      "'ve": 1681,
      "Ġreported": 1682,
      "lement": 1683,
      "Ġ16": 1684,
      "ensive": 1685,
      "ĠCo": 1686,
      "reet": 1687,
      "ĠSu": 1688,
      "Ġcond": 1689,
      "iron": 1690,
      "Ġsaf": 1691,
      "Ġ:": 1692,
      "Ġ2016": 1693,
      "Ġfollowing": 1694,
      "Ġtoget": 1695,
      "Ġsour": 1696,
      "Ġtogether": 1697,
      "Ġ2015": 1698,
      "Ġindust": 1699,
      "ien": 1700,
      "of": 1701,
      "ĠObama": 1702,
      "iety": 1703,
      "Ġcreat": 1704,
      "aff": 1705,
      "Ġbill": 1706,
      "Ġvideo": 1707,
      "Ġdidnt": 1708,
      "Ġidea": 1709,
      "ĠPr": 1710,
      "use": 1711,
      "Ġago": 1712,
      "Ġmom": 1713,
      "ability": 1714,
      "ww": 1715,
      "ances": 1716,
      "ids": 1717,
      "Ġbased": 1718,
      "Ġalmost": 1719,
      "cher": 1720,
      "Ġmult": 1721,
      "Ġparty": 1722,
      "Ġimpro": 1723,
      "uly": 1724,
      "Ġtrying": 1725,
      "Ġanal": 1726,
      "ĠPol": 1727,
      "though": 1728,
      "Ġtrad": 1729,
      "Ġclear": 1730,
      "ĠCent": 1731,
      "urther": 1732,
      "Ġsaying": 1733,
      "aster": 1734,
      "ument": 1735,
      "ividual": 1736,
      "ief": 1737,
      "Ġhistory": 1738,
      "Ġrul": 1739,
      "utes": 1740,
      "Ġcourt": 1741,
      "Ġlow": 1742,
      "Ġbene": 1743,
      "Ġhtt": 1744,
      "resent": 1745,
      "Ġcomes": 1746,
      "reed": 1747,
      "IN": 1748,
      "ring": 1749,
      "Ġcoun": 1750,
      "erence": 1751,
      "itional": 1752,
      "cer": 1753,
      "Ġanything": 1754,
      "Ġdeath": 1755,
      "ĠCanad": 1756,
      "rest": 1757,
      "Ġbad": 1758,
      "ler": 1759,
      "Ġfood": 1760,
      "ĠHis": 1761,
      "ilar": 1762,
      "eg": 1763,
      ".,": 1764,
      "ĠX": 1765,
      "ĠNorth": 1766,
      "par": 1767,
      "Ġer": 1768,
      "Ġissue": 1769,
      "ows": 1770,
      "ustom": 1771,
      "Ġphot": 1772,
      "my": 1773,
      "Ġ@": 1774,
      "irc": 1775,
      "Ġlive": 1776,
      "Ġlight": 1777,
      "inc": 1778,
      "Ġpresent": 1779,
      "af": 1780,
      "Ġmess": 1781,
      "Ġmor": 1782,
      "Ġcompet": 1783,
      "ĠMy": 1784,
      "Ġmiss": 1785,
      "rop": 1786,
      "Ġcomplete": 1787,
      "Ġbehind": 1788,
      "eb": 1789,
      "rael": 1790,
      "Ġris": 1791,
      "Ġindividual": 1792,
      "ĠJust": 1793,
      "Ġexperience": 1794,
      "minist": 1795,
      "Ġcompan": 1796,
      "osp": 1797,
      "ĠEd": 1798,
      "12": 1799,
      "Ġlooking": 1800,
      "ĠWorld": 1801,
      "Ġener": 1802,
      "ination": 1803,
      "Ġhalf": 1804,
      "Ġadded": 1805,
      "Ġsix": 1806,
      "Ġaccess": 1807,
      "ĠThese": 1808,
      "unch": 1809,
      "Ġtre": 1810,
      "Ġthats": 1811,
      "Ġsecurity": 1812,
      "ĠNow": 1813,
      "ged": 1814,
      "ĠWar": 1815,
      "ails": 1816,
      "Ġprevious": 1817,
      "Ġjoin": 1818,
      "ĠHar": 1819,
      "ĠMan": 1820,
      "Ġvict": 1821,
      "ĠEng": 1822,
      "ĠBro": 1823,
      "Ġ2014": 1824,
      "ON": 1825,
      "Ġentire": 1826,
      "__": 1827,
      "Ġ13": 1828,
      "Ġattem": 1829,
      "OR": 1830,
      "Ġstates": 1831,
      "uge": 1832,
      "erman": 1833,
      "Ġarea": 1834,
      "Ġnear": 1835,
      "Ġdiscuss": 1836,
      "Ġtaken": 1837,
      "Ġwanted": 1838,
      "ĠNational": 1839,
      "Ġtot": 1840,
      "wards": 1841,
      "Ġblack": 1842,
      "Ġ17": 1843,
      "Ġrather": 1844,
      "Ġproper": 1845,
      "Ġ14": 1846,
      "ĠSome": 1847,
      "Ġstudy": 1848,
      "Ġthreat": 1849,
      "witter": 1850,
      "ev": 1851,
      "Ġface": 1852,
      "Ġtry": 1853,
      "Ġmilitary": 1854,
      "ĠInst": 1855,
      "Ġquick": 1856,
      "Ġdecision": 1857,
      "Ġsum": 1858,
      "ĠAss": 1859,
      "raw": 1860,
      "cially": 1861,
      "pro": 1862,
      "play": 1863,
      "ĠDon": 1864,
      "Ġbenef": 1865,
      "ĠAmerica": 1866,
      "Ġsuper": 1867,
      "Ġcult": 1868,
      "Ġfall": 1869,
      "IS": 1870,
      "Ġconcern": 1871,
      "aid": 1872,
      "ĠAust": 1873,
      "Ġspecial": 1874,
      "ĠPe": 1875,
      "Ġmass": 1876,
      "Ġredu": 1877,
      "ĠAb": 1878,
      "Ġsingle": 1879,
      "Ġgeneral": 1880,
      "ĠGr": 1881,
      "Ġsw": 1882,
      "Ġfav": 1883,
      "ĠCal": 1884,
      "ĠApp": 1885,
      "Ġdoc": 1886,
      "sy": 1887,
      "Ġtaking": 1888,
      "Ġmind": 1889,
      "ches": 1890,
      "Ġcomb": 1891,
      "'m": 1892,
      "Ġlearn": 1893,
      "ĠCar": 1894,
      "ĠDep": 1895,
      "Ġcou": 1896,
      "Ġbody": 1897,
      "Ġenergy": 1898,
      "Ġdoesnt": 1899,
      "Ġsignific": 1900,
      "Ġprobably": 1901,
      "Ġaut": 1902,
      "Ġz": 1903,
      "Ġresearch": 1904,
      "Ġplayer": 1905,
      "Ġnothing": 1906,
      "ĠRes": 1907,
      "Ġhowever": 1908,
      "Ġwhole": 1909,
      "ĠWashing": 1910,
      "ĠBrit": 1911,
      "Ġsomeone": 1912,
      "Ġkey": 1913,
      "irl": 1914,
      "Ġwon": 1915,
      "Ġcand": 1916,
      "Ġrelations": 1917,
      "Ġsal": 1918,
      "Ġcoming": 1919,
      "Ġspace": 1920,
      "Ġpubl": 1921,
      "Ġservice": 1922,
      "ĠAct": 1923,
      "viron": 1924,
      "Ġpoints": 1925,
      "rug": 1926,
      "aper": 1927,
      "Ġbring": 1928,
      "ĠIsrael": 1929,
      "Ġwa": 1930,
      "ĠBy": 1931,
      ".)": 1932,
      "ape": 1933,
      "Ġconnect": 1934,
      "go": 1935,
      "asing": 1936,
      "ĠCity": 1937,
      "cing": 1938,
      "ply": 1939,
      "mb": 1940,
      "ĠPart": 1941,
      "Ġmeas": 1942,
      "ĠDav": 1943,
      "Ġchall": 1944,
      "sw": 1945,
      "Ġsimilar": 1946,
      "Ġpolicy": 1947,
      "ming": 1948,
      "Ġsus": 1949,
      "AN": 1950,
      "**": 1951,
      "ĠGe": 1952,
      "Ġpret": 1953,
      "ĠDo": 1954,
      "reme": 1955,
      "Ġelse": 1956,
      "ively": 1957,
      "Ġimm": 1958,
      "Ġtrue": 1959,
      "Ġcreate": 1960,
      "Ġeither": 1961,
      "nes": 1962,
      "ĠAf": 1963,
      "off": 1964,
      "pping": 1965,
      "ify": 1966,
      "Ġexist": 1967,
      "Ġenc": 1968,
      "Ġrole": 1969,
      "arent": 1970,
      "Ġrepl": 1971,
      "elt": 1972,
      "Ġdescrib": 1973,
      "inton": 1974,
      "olution": 1975,
      "ĠWashington": 1976,
      "Ġrights": 1977,
      "ager": 1978,
      "Th": 1979,
      "Ġstar": 1980,
      "aces": 1981,
      "Ġofficials": 1982,
      "arth": 1983,
      "Ġstat": 1984,
      "ully": 1985,
      "Ġbegan": 1986,
      "We": 1987,
      "Ġdevelopment": 1988,
      "Ġfoot": 1989,
      "aul": 1990,
      "Ġfederal": 1991,
      "Ġstop": 1992,
      "Ġstudents": 1993,
      "over": 1994,
      "ently": 1995,
      "Ġ198": 1996,
      "itted": 1997,
      "lease": 1998,
      "Ġfeat": 1999,
      "Ġtem": 2000,
      "ĠIntern": 2001,
      "Ġhouse": 2002,
      "Ġ2013": 2003,
      "Ġbreak": 2004,
      "ĠSouth": 2005,
      "acebook": 2006,
      "rote": 2007,
      "Ġpain": 2008,
      "lim": 2009,
      "16": 2010,
      "Ġtreat": 2011,
      "Ġthird": 2012,
      "Ġyoure": 2013,
      "Ġshows": 2014,
      "anks": 2015,
      "Ġseems": 2016,
      "Ġfire": 2017,
      "Ġstatement": 2018,
      "lling": 2019,
      "ades": 2020,
      "rict": 2021,
      "Ġfield": 2022,
      "Ġoutside": 2023,
      "Ġthemselves": 2024,
      "Ġeverything": 2025,
      "Ġfriends": 2026,
      "Ġgun": 2027,
      "15": 2028,
      "Ġdom": 2029,
      "amed": 2030,
      "Ġsuggest": 2031,
      "Ġcustom": 2032,
      "abl": 2033,
      "AR": 2034,
      "Ġbegin": 2035,
      "Ġopt": 2036,
      "Ġcharacter": 2037,
      "Ġstri": 2038,
      "pecially": 2039,
      "lu": 2040,
      "Ġ2012": 2041,
      "Ġsound": 2042,
      "iod": 2043,
      "ung": 2044,
      "Ġaction": 2045,
      "Ġcompl": 2046,
      "umb": 2047,
      "Ġ25": 2048,
      "Ġfront": 2049,
      "Ġpick": 2050,
      "Ġstep": 2051,
      "ĠDr": 2052,
      "now": 2053,
      "pite": 2054,
      "eal": 2055,
      "ĠAcc": 2056,
      "Ġfurther": 2057,
      "Ġissues": 2058,
      "Ġrepresent": 2059,
      "Ġleaders": 2060,
      "Ġposition": 2061,
      "Ġsignificant": 2062,
      "oid": 2063,
      "Ġroom": 2064,
      "Ġlarg": 2065,
      "Ġey": 2066,
      "ili": 2067,
      "Ġwrote": 2068,
      "icult": 2069,
      "Ġcountries": 2070,
      "Ġfinal": 2071,
      "ES": 2072,
      "Ġwatch": 2073,
      "ilt": 2074,
      "BC": 2075,
      "Ġexec": 2076,
      "Ġaddress": 2077,
      "ĠClinton": 2078,
      "Ġversion": 2079,
      "ĠMed": 2080,
      "ĠJan": 2081,
      "Ġspecific": 2082,
      "sec": 2083,
      "ĠBar": 2084,
      "Ġhit": 2085,
      "ĠEn": 2086,
      "vironment": 2087,
      "ibility": 2088,
      "Ġweeks": 2089,
      "Ġprovide": 2090,
      "ried": 2091,
      "Ġself": 2092,
      ");": 2093,
      "ĠWest": 2094,
      "ĠMus": 2095,
      "uation": 2096,
      "ender": 2097,
      "Ġ2017": 2098,
      "Ġlab": 2099,
      "ffic": 2100,
      "Ġinit": 2101,
      "lam": 2102,
      "head": 2103,
      "Ġdue": 2104,
      "Ġneg": 2105,
      "Ġadminist": 2106,
      "Ġmatter": 2107,
      "Ġtarg": 2108,
      "Ġred": 2109,
      "ĠCour": 2110,
      "Ġprofess": 2111,
      "ĠFacebook": 2112,
      "ky": 2113,
      "Ġmag": 2114,
      "oke": 2115,
      "obal": 2116,
      "Ġgroups": 2117,
      "iddle": 2118,
      "ana": 2119,
      "Ġfig": 2120,
      "ĠChina": 2121,
      "br": 2122,
      "Ġbelow": 2123,
      "Ġbuilding": 2124,
      "Ġreleased": 2125,
      "Ġitself": 2126,
      "ĠMich": 2127,
      "ograph": 2128,
      "Ġcompanies": 2129,
      "Ġoffice": 2130,
      "ĠGu": 2131,
      "aced": 2132,
      "Ġ100": 2133,
      "duct": 2134,
      "like": 2135,
      "Ġmusic": 2136,
      "Ġbecame": 2137,
      "oon": 2138,
      "Ġinclude": 2139,
      "Ġhours": 2140,
      "aren": 2141,
      "Ġrespons": 2142,
      "Ġabove": 2143,
      "arlier": 2144,
      "yn": 2145,
      "Ġrad": 2146,
      "Ġcandid": 2147,
      "Ġdifficult": 2148,
      "Ġrunning": 2149,
      "Ġevidence": 2150,
      "Ġneeded": 2151,
      "Ġinterview": 2152,
      "Ġagree": 2153,
      "'ll": 2154,
      "Ġcommon": 2155,
      "Ġsimply": 2156,
      "Ġjud": 2157,
      "Ġinj": 2158,
      "Ġelection": 2159,
      "Ġvote": 2160,
      "ivil": 2161,
      "Ġsaw": 2162,
      "ĠSyri": 2163,
      "Ġcontinue": 2164,
      "Ġdou": 2165,
      "Ġdeter": 2166,
      "Ġ{": 2167,
      "ĠMe": 2168,
      "Ġbar": 2169,
      "ask": 2170,
      "Ġlat": 2171,
      "Ġground": 2172,
      "hod": 2173,
      "Ġbillion": 2174,
      "atives": 2175,
      "Ġphys": 2176,
      "amer": 2177,
      "Ġcharg": 2178,
      "Ġeveryone": 2179,
      "Ġindustry": 2180,
      "Ġrelease": 2181,
      "irt": 2182,
      "Ġdeep": 2183,
      "Ġhimself": 2184,
      "oring": 2185,
      "angu": 2186,
      "Ġ/": 2187,
      "Ġperiod": 2188,
      "ĠNews": 2189,
      "Ġtyp": 2190,
      "Ġcop": 2191,
      "ĠTwitter": 2192,
      "Ġplayed": 2193,
      "Ġhom": 2194,
      "ural": 2195,
      "ĠSept": 2196,
      "ĠWill": 2197,
      "Ġexc": 2198,
      "ival": 2199,
      "ote": 2200,
      "Ġcant": 2201,
      "ĠWhite": 2202,
      "Ġeduc": 2203,
      "Ġdam": 2204,
      "Ġlost": 2205,
      "Ġquite": 2206,
      "Ġball": 2207,
      "Ġinstead": 2208,
      "ault": 2209,
      "Ġplaying": 2210,
      "Ġaccount": 2211,
      "Ġlegal": 2212,
      "EN": 2213,
      "attle": 2214,
      "ĠSm": 2215,
      "ery": 2216,
      "ĠGerman": 2217,
      "yle": 2218,
      "reg": 2219,
      "Ġneeds": 2220,
      "Ġfocus": 2221,
      "Ġforward": 2222,
      "Ġgen": 2223,
      "Ġchanges": 2224,
      "Ġshoot": 2225,
      "ĠRepublican": 2226,
      "Ġcirc": 2227,
      "Ġespecially": 2228,
      "ĠMore": 2229,
      "Ġabs": 2230,
      "ribut": 2231,
      "ij": 2232,
      "Ġhes": 2233,
      "Ġobject": 2234,
      "epend": 2235,
      "Ġonline": 2236,
      "ournal": 2237,
      "Ġpretty": 2238,
      "Ġdest": 2239,
      "aut": 2240,
      "Ġshare": 2241,
      "It": 2242,
      "Ġanim": 2243,
      "Ġhost": 2244,
      "Ġlate": 2245,
      "ancial": 2246,
      "Ġopportun": 2247,
      "Ġvalue": 2248,
      "13": 2249,
      "14": 2250,
      "Ġ50": 2251,
      "Ġhigher": 2252,
      "osing": 2253,
      "AS": 2254,
      "ule": 2255,
      "Ġlo": 2256,
      "ĠCong": 2257,
      "Ġconsider": 2258,
      "den": 2259,
      "lev": 2260,
      "irm": 2261,
      "Ġwrong": 2262,
      "isc": 2263,
      "body": 2264,
      "Ġdrug": 2265,
      "Ġblock": 2266,
      "Ġsense": 2267,
      "ĠOct": 2268,
      "ser": 2269,
      "where": 2270,
      "Ġheld": 2271,
      "Ġreview": 2272,
      "Ġhope": 2273,
      "ental": 2274,
      "ĠHill": 2275,
      "Ġwoman": 2276,
      "17": 2277,
      "ners": 2278,
      "istic": 2279,
      "Ġeconomic": 2280,
      "ores": 2281,
      "ĠJune": 2282,
      "ham": 2283,
      "Ġlonger": 2284,
      "ogn": 2285,
      "Ġcode": 2286,
      "ift": 2287,
      "overed": 2288,
      "Ġworks": 2289,
      "Ġsoon": 2290,
      "Ġrespect": 2291,
      "Ġserious": 2292,
      "cil": 2293,
      "iple": 2294,
      "Ġtit": 2295,
      "Ġrecently": 2296,
      "rodu": 2297,
      "ĠFran": 2298,
      "Ġmot": 2299,
      "Ġresults": 2300,
      "itting": 2301,
      "ples": 2302,
      "Ġcred": 2303,
      "Ġattempt": 2304,
      "Ġapplic": 2305,
      "ĠCourt": 2306,
      "18": 2307,
      "Ġce": 2308,
      "ĠFrid": 2309,
      "ĠNe": 2310,
      "Ġled": 2311,
      "ĠAg": 2312,
      "asons": 2313,
      "Ġalleg": 2314,
      "medi": 2315,
      "ularly": 2316,
      "ĠEm": 2317,
      "ned": 2318,
      "Ġpotential": 2319,
      "Ġwind": 2320,
      "lege": 2321,
      "ĠEven": 2322,
      "Ġmoment": 2323,
      "ĠUK": 2324,
      "Ġtechnology": 2325,
      "oe": 2326,
      "Ġtrack": 2327,
      "Ġprim": 2328,
      "gr": 2329,
      "bit": 2330,
      "anger": 2331,
      "Ġstru": 2332,
      "Ġcontent": 2333,
      "Ġproblems": 2334,
      "Ġep": 2335,
      "Ġaccept": 2336,
      "ĠAccording": 2337,
      "Ġansw": 2338,
      "Ġaverage": 2339,
      "arter": 2340,
      "ients": 2341,
      "Ġwalk": 2342,
      "Ġdecl": 2343,
      "Ġ24": 2344,
      "Ġarticle": 2345,
      "ees": 2346,
      "time": 2347,
      "oph": 2348,
      "onse": 2349,
      "Ġap": 2350,
      "Ġdi": 2351,
      "ĠSte": 2352,
      "Ġcannot": 2353,
      "Ġden": 2354,
      "Ġrev": 2355,
      "aging": 2356,
      "ique": 2357,
      "ole": 2358,
      "Ġgoal": 2359,
      "put": 2360,
      "Ġanyone": 2361,
      "cial": 2362,
      "Ġrelig": 2363,
      "Ġrelationship": 2364,
      "Ġenvironment": 2365,
      "Ġaud": 2366,
      "Ġincrease": 2367,
      "Ġsite": 2368,
      "ittee": 2369,
      "ĠAug": 2370,
      "Ġ2011": 2371,
      "Ġwords": 2372,
      "Ġreve": 2373,
      "Ġwebs": 2374,
      "Ġpie": 2375,
      "Ġwhite": 2376,
      "iding": 2377,
      "Ġconsum": 2378,
      "Ġexpected": 2379,
      "ĠMarch": 2380,
      "Ġreceived": 2381,
      "Ġtotal": 2382,
      "ĠCont": 2383,
      "fer": 2384,
      "ĠTV": 2385,
      "ĠPer": 2386,
      "ĠQu": 2387,
      "ises": 2388,
      "Ġcreated": 2389,
      "Ġusers": 2390,
      "Ġage": 2391,
      "hel": 2392,
      "Ġminutes": 2393,
      "Ġstay": 2394,
      "Ġanti": 2395,
      "Ġdead": 2396,
      "Ġlaws": 2397,
      "ached": 2398,
      "ael": 2399,
      "ĠDepartment": 2400,
      "Ġpred": 2401,
      "Ġpoll": 2402,
      "ĠPal": 2403,
      "ĠJuly": 2404,
      "aving": 2405,
      "Ġservices": 2406,
      "ĠFriday": 2407,
      "ends": 2408,
      "Ġpopular": 2409,
      "25": 2410,
      "val": 2411,
      "Ġinternational": 2412,
      "str": 2413,
      "Ġhttp": 2414,
      "Ġteams": 2415,
      "haps": 2416,
      "isl": 2417,
      "Ġnecess": 2418,
      "Ġ197": 2419,
      "Ġcoll": 2420,
      "ĠSpe": 2421,
      "Ġforce": 2422,
      "hern": 2423,
      "Ġinvolved": 2424,
      "Ġcheck": 2425,
      "Ġprivate": 2426,
      "lear": 2427,
      "ĠRed": 2428,
      "usion": 2429,
      "iter": 2430,
      "Ġcal": 2431,
      "Ġpack": 2432,
      "omm": 2433,
      "60": 2434,
      "Ġcomput": 2435,
      "action": 2436,
      "Ġupd": 2437,
      "itution": 2438,
      "Ġterror": 2439,
      "itiz": 2440,
      "Ġamount": 2441,
      "Ġsurpr": 2442,
      "Ġhy": 2443,
      "Ġbase": 2444,
      "ĠIve": 2445,
      "ĠAustral": 2446,
      "Ġnearly": 2447,
      "Ġfunction": 2448,
      "Ġways": 2449,
      "rel": 2450,
      "ilities": 2451,
      "na": 2452,
      "Ġrisk": 2453,
      "fect": 2454,
      "Ġannounced": 2455,
